[
    {
        "term": "Acciones populares",
        "definition": "Son los medios procesales para la protección de los derechos e intereses colectivos. Las acciones populares se ejercen para evitar el daño contingente, hacer cesar el peligro, la amenaza, la vulneración o agravio sobre los derechos e intereses colectivos, o restituir las cosas a su estado anterior cuando fuere posible.",
        "source": "Fuente: Definición tomada de Función Pública (1998). Ley 472 de 1998. Por la cual se desarrolla el artículo 88 de la Constitución Política de Colombia en relación con el ejercicio de las acciones populares y de grupo y se dictan otras disposiciones. https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=188"
    },
    {
        "term": "Acta de Entrega",
        "definition": "Documento que formaliza la entrega de mobiliario y elementos de oficina a los empleados, asegurando su correcta recepción.",
        "source": "Fuente: Definición adoptada por los procesos de FUPAD"
    },
    {
        "term": "Activismo",
        "definition": "Conjunto de acciones y esfuerzos sistemáticos llevados a cabo por individuos y organizaciones, con el objetivo de promover, proteger y defender los derechos humanos en diversas dimensiones. Este fenómeno abarca no solo la lucha por los derechos civiles y políticos, sino también por derechos económicos, sociales y culturales, así como por la justicia social en áreas como la pobreza, la violencia, el racismo, la salud, la vivienda y el medio ambiente.",
        "source": "Fuente: Definición adaptada de Council of Europe. (s.f.). Human rights activism and the role of NGOs. En Compass: Manual for Human Rights Education with Young People. https://coe.int/es/web/compass/human-rights-activism-and-the-role-of-ngos"
    },
    {
        "term": "Acuerdo",
        "definition": "Compromiso entre dos o más partes para cooperar en una serie de actividades o un proyecto, sin que implique necesariamente un contrato legal.",
        "source": "Fuente: Definición adoptada por los procesos de FUPAD"
    },
    {
        "term": "Acuerdo de cooperación",
        "definition": "Es un instrumento jurídico por medio del cual, las partes manifiestan su voluntad de trabajar en conjunto para desarrollar determinadas iniciativas bajo unas directrices que obligan a las partes.",
        "source": "Fuente: Definición adoptada por los procesos de FUPAD"
    },
    {
        "term": "Acuerdos Nivel de Servicios (ANS)",
        "definition": "Acuerdo entre dos partes en las que se obliga a cumplir una serie de requisitos, requerimientos, especificaciones o necesidades para el logro de metas, objetivos, y entregables, establecidos con los líderes de los grupos de soporte de FUPAD. Se establece según sea la naturaleza y/o condiciones del proyecto con la o las áreas que requieran su involucramiento.",
        "source": "Fuente: Definición tomada de MN-PMO-01. Manual de Gestión de Proyectos. Versión 4"
    },
    {
        "term": "Agencia de cooperación",
        "definition": "Instancia normativa a nivel de cada país que dirige las acciones de la cooperación internacional. Dicha instancia es mayoritariamente dependiente de los ministerios de Relaciones Exteriores.",
        "source": "Fuente: Definición tomada del Gobierno de Guatemala (2022) https://portal.segeplan.gob.gt/segeplan/wp-content/uploads/2023/03/Glosario-terminos-Coope-Des-6.pdf"
    },
    {
        "term": "Agenda 2030 para el Desarrollo Sostenible",
        "definition": "Plan de acción global adoptado en 2015 por los Estados Miembros de las Naciones Unidas, con el objetivo de mejorar las condiciones de vida de todas las personas y proteger el planeta de manera sostenible. Esta agenda establece 17 Objetivos de Desarrollo Sostenible (ODS) y 169 metas que abordan desafíos globales críticos, como la erradicación de la pobreza, la lucha contra el cambio climático, la igualdad de género, la paz y la justicia, y la preservación de los ecosistemas.",
        "source": "Fuente: Definición adaptada de Organización de Naciones Unidas ONU (2015) Resolución aprobada por la Asamblea General el 25 de septiembre de 2015. Transformar nuestro mundo: la Agenda 2030 para el Desarrollo Sostenible https://documents.un.org/doc/undoc/gen/n15/291/93/pdf/n1529193.pdf"
    },
    {
        "term": "Agendamiento de Salas",
        "definition": "Proceso de programar o reservar salas para reuniones de equipo en la Fundación.",
        "source": "Fuente: Definición adoptada por los procesos de FUPAD"
    },
    {
        "term": "Alcance",
        "definition": "La suma de productos, servicios y resultados a ser proporcionados como un proyecto.",
        "source": "Fuente: Definición tomada de Project Management Institute. (2021). A guide to the project management body of knowledge (PMBOK® guide) (7th ed.). Project Management Institute."
    },
    {
        "term": "Aliado",
        "definition": "Organización o persona que colabora con otra en la consecución de objetivos comunes dentro de un proyecto o iniciativa.",
        "source": "Fuente: Definición adoptada por los procesos de FUPAD"
    },
    {
        "term": "Alistamiento documental",
        "definition": "Conjunto de acciones que se realizan sobre los soportes físicos y/o digitales con el fin de garantizar su conservación, recuperación y validez.",
        "source": "Fuente: Definición adoptada por los procesos de FUPAD"
    },
    {
        "term": "Almacén",
        "definition": "Espacio destinado para almacenar materiales e insumos necesarios para la oficina central, como papelería, insumos de cafetería y artículos de limpieza.",
        "source": "Fuente: Definición adoptada por los procesos de FUPAD"
    },
    {
        "term": "Análisis de audiencia",
        "definition": "Consiste en estudiar y segmentar a los diferentes grupos de público a los que se dirige la comunicación de la organización. Permite entender mejor sus necesidades, preferencias y comportamientos para adaptar los mensajes y tácticas.",
        "source": "Fuente: Definición adoptada por los procesos de FUPAD"
    },
    {
        "term": "Análisis de viabilidad",
        "definition": "Evaluación para determinar si un proyecto es viable desde el punto de vista técnico, financiero, jurídico, entre otros aspectos relevantes.",
        "source": "Fuente: Definición adoptada por los procesos de FUPAD"
    },
    {
        "term": "Aprobación de desembolso",
        "definition": "Proceso mediante el cual se revisa y aprueba una solicitud de desembolso antes de cargar al banco y posterior aprobación definitiva a pago.",
        "source": "Fuente: Definición adoptada por los procesos de FUPAD"
    },
    {
        "term": "Áreas temáticas",
        "definition": "Son las subcategorías, líneas de trabajo o comunidades de práctica en las que se desglosan los tres ejes programáticos y proporcionan el marco para los proyectos y programas de la organización. Estas son: Eje Programático 1: Atendiendo las necesidades de las comunidades vulnerables, Eje Programático 2: Promoviendo medios de vida sostenibles, Eje Programático 3: Impulsando derechos y justicia.",
        "source": "Fuente: Definición adaptada del Plan estratégico 2022-2024 de PADF"
    },
    {
        "term": "Asignación de Actividades de Servicios Generales",
        "definition": "Tareas de limpieza y mantenimiento asignadas al personal de servicios generales, con el objetivo de cubrir el 100% de las sedes.",
        "source": "Fuente: Definición adoptada por los procesos de FUPAD"
    },
    {
        "term": "Asignación de Puestos de Trabajo",
        "definition": "Asignación de espacios físicos y recursos necesarios para que los funcionarios realicen sus tareas de manera segura, cumpliendo con lo establecido en el SSST.",
        "source": "Fuente: Definición adoptada por los procesos de FUPAD"
    },
    {
        "term": "Asistencia Humanitaria",
        "definition": "Es la asistencia material o logística proporcionada con fines humanitarios, normalmente en respuesta a crisis humanitarias. El objetivo principal de la asistencia humanitaria es salvar vidas, aliviar el sufrimiento y mantener la dignidad humana. Las formas de asistencia humanitaria son: asistencia directa, asistencia indirecta y apoyo a la infraestructura.",
        "source": "Fuente: Definición tomada de UN Term: The United Nations Termiology Database (s.f.) https://unterm.un.org/unterm2/en/"
    },
    {
        "term": "Asistencia técnica",
        "definition": "Es la transferencia, adaptación, movilización y uso de servicios, habilidades, conocimientos, tecnología para llevar a cabo estudios de política y brindar asesoría; apoyar la preparación e implementación de proyectos y mejorar de forma sostenible las capacidades humanas, económicas, técnicas, analíticas, directivas e institucionales.",
        "source": "Fuente: Definición tomada de World Bank (1996) https://documents.worldbank.org/en/publication/documents-reports/documentdetail/264181468156582056/technical-assistance"
    },
    {
        "term": "Atención humanitaria inmediata, de emergencia y de transición",
        "definition": "En el contexto colombiano, la Atención Humanitaria es una medida de asistencia con la cual el Estado busca garantizar el derecho a la subsistencia mínima de las víctimas de desplazamiento forzado hasta tanto salgan de su situación de vulnerabilidad relativa a este derecho, ocasionada por la ocurrencia del hecho victimizante.",
        "source": "Fuente: Definición tomada de la Unidad para las Víctimas y la Ley 1448 de 2011. https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=43043"
    },
    {
        "term": "Atención psicosocial",
        "definition": "Conjunto de procesos articulados de servicios que tienen la finalidad de favorecer la recuperación o mitigación de los daños psicosociales, el sufrimiento emocional y los impactos a la integridad psicológica y moral, al proyecto de vida y a la vida en relación generados a las víctimas, sus familias y comunidades, como consecuencia de las graves violaciones a los DDHH y las infracciones al DIH.",
        "source": "Fuente: Definición tomada de Ministerio de Salud y Protección Social (s.f.) https://www.minsalud.gov.co/proteccionsocial/promocion-social/Victimas/Paginas/atencion-psicosocial.aspx"
    },
    {
        "term": "Auditoría de Calidad",
        "definition": "Evaluación sistemática y objetiva en una organización para verificar su conformidad con los requisitos establecidos.",
        "source": "Fuente: Definición adoptada por los procesos de FUPAD"
    },
    {
        "term": "Ayuda oficial al desarrollo",
        "definition": "Es la ayuda gubernamental que promueve y se destina específicamente al desarrollo económico y el bienestar de los países en desarrollo.",
        "source": "Fuente: Definición tomada de la OCDE (s.f.) https://www.oecd.org/en/topics/official-development-assistance-oda.html"
    },
    {
        "term": "Beneficiario",
        "definition": "Persona que se beneficia de forma directa o indirecta de los programas y/o proyectos sociales implementados por la organización, bien sea porque es un participante activo o porque pertenece a hogares o comunidades en donde hay participantes activos.",
        "source": "Definición tomada de Prosperidad Social. (s.f.). Glosario. https://prosperidadsocial.gov.co/atencion-al-ciudadano/glosario/"
    },
    {
        "term": "Biodata",
        "definition": "Es una recopilación de información personal y profesional de un empleado, como su historial educativo, experiencia laboral, habilidades y otros datos relevantes.",
        "source": "Definición adoptada por los procesos de FUPAD"
    },
    {
        "term": "Brief",
        "definition": "Es una breve descripción de los elementos clave de un proyecto, en la que se detallan los requerimientos para el desarrollo de un contenido o pieza de comunicaciones, de manera que todos los involucrados entiendan el alcance y las expectativas. El brief es una herramienta fundamental que le permite al equipo creativo comprender completamente las necesidades y expectativas del cliente, así como los objetivos y restricciones del proyecto.",
        "source": "Definición adoptada por los procesos de FUPAD"
    },
    {
        "term": "Bienestar",
        "definition": "Condición de una persona o grupo que disfruta de una buena salud física, mental y emocional, además de contar con acceso a los recursos necesarios para satisfacer sus necesidades básicas, desarrollarse plenamente y llevar una vida satisfactoria.",
        "source": "Fuente: Definición tomada de la Organización Mundial de la Salud (OMS)."
    },

    {
        "term":"caja de herramientas",
        "definition": "Conjunto estructurado de recursos que facilitan la planeación, implementación y evaluación efectiva de metodologías. En el contexto de FUPAD puede incluir: 1.Instrumentos para medición de: • Satisfacción de participantes • Cambios en comportamientos, conocimientos o percepción de participantes (pre-post) 2. Guías o manuales operativos 3. Materiales pedagógicos: • Documentos metodológicos • Cartillas • Formatos de ejercicios didácticos 4. Materiales de comunicación: • Piezas gráficas como afiches, avisos bienvenidos o reglas de juego. • Formatos de uso de imagen y manejo de datos",
        "source":"Definición adoptada por los procesos de FUPAD"

    }
]
