[
  {
    "term": "Acciones populares",
    "definition": "PREUBA 30",
    "source": 3030303030
  },
  {
    "term": "Acta de Entrega",
    "definition": "CUATRO CASDF",
    "source": "SDFASDF"
  },
  {
    "term": "Activismo",
    "definition": "AJUSTEEEEEE",
    "source": "1899-12-30T23:00:00.000Z"
  },
  {
    "term": "Acuerdo",
    "definition": "444444444444SSSSSSSS",
    "source": "UJUJUJUJU"
  },
  {
    "term": "Acuerdo de cooperaci?n",
    "definition": "Es un instrumento jur?dico por medio del cual, las partes manifiestan su voluntad de trabajar en conjunto para desarrollar determinadas iniciativas bajo unas directrices que obligan a las partes. ",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Acuerdos Nivel de Servicios (ANS)",
    "definition": "Acuerdo entre dos partes en las que se obliga a cumplir una serie de requisitos, requerimientos, especificaciones o necesidades para el logro de metas, objetivos, y entregables, establecidos con los l?deres de los grupos de soporte de FUPAD. Se establece seg?n sea la naturaleza y/o condiciones del proyecto con la o las ?reas que requieran su involucramiento.",
    "source": "Definici?n tomada de MN-PMO-01. Manual de Gesti?n de Proyectos. Versi?n 4"
  },
  {
    "term": "Agencia de cooperaci?n ",
    "definition": "Instancia normativa a nivel de cada pa?s que dirige las acciones de la cooperaci?n internacional. Dicha instancia es mayoritariamente dependiente de los ministerios de Relaciones Exteriores. ",
    "source": "Definici?n tomada del Gobierno de Guatemala (2022)\nhttps://portal.segeplan.gob.gt/segeplan/wp-content/uploads/2023/03/Glosario-terminos-Coope-Des-6.pdf"
  },
  {
    "term": "Agenda 2030 para el Desarrollo Sostenible",
    "definition": "Plan de acci?n global adoptado en 2015 por los Estados Miembros de las Naciones Unidas, con el objetivo de mejorar las condiciones de vida de todas las personas y proteger el planeta de manera sostenible. Esta agenda establece 17 Objetivos de Desarrollo Sostenible (ODS) y 169 metas que abordan desaf?os globales cr?ticos, como la erradicaci?n de la pobreza, la lucha contra el cambio clim?tico, la igualdad de g?nero, la paz y la justicia, y la preservaci?n de los ecosistemas",
    "source": "Definici?n adaptada de Organizaci?n de Naciones Unidas ONU (2015)  Resoluci?n aprobada por la Asamblea General el 25 de septiembre de 2015. Transformar nuestro mundo: la Agenda 2030 para el Desarrollo Sostenible\nhttps://documents.un.org/doc/undoc/gen/n15/291/93/pdf/n1529193.pdf"
  },
  {
    "term": "Agendamiento de Salas",
    "definition": "Proceso de programar o reservar salas para reuniones de equipo en la Fundaci?n.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Alcance",
    "definition": "La suma de productos, servicios y resultados a ser proporcionados como un proyecto.",
    "source": "Definici?n tomada de Project Management Institute. (2021). A guide to the project management body of knowledge (PMBOK? guide) (7th ed.). Project Management Institute."
  },
  {
    "term": "Aliado ",
    "definition": "Organizaci?n o persona que colabora con otra en la consecuci?n de objetivos comunes dentro de un proyecto o iniciativa.?",
    "source": "Defici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Alistamiento documental",
    "definition": "Conjunto de acciones que se realizan sobre los soportes f?sicos y/o digitales con el fin de garantizar su conservaci?n, recuperaci?n y validez.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Almac?n",
    "definition": "Espacio destinado para almacenar materiales e insumos necesarios para la oficina central, como papeler?a, insumos de cafeter?a y art?culos de limpieza.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "An?lisis de audiencia",
    "definition": "Consiste en estudiar y segmentar a los diferentes grupos de p?blico a los que se dirige la comunicaci?n de la organizaci?n. Permite entender mejor sus necesidades, preferencias y comportamientos para adaptar los mensajes y t?cticas.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "An?lisis de viabilidad",
    "definition": "Evaluaci?n para determinar si un proyecto es viable desde el punto de vista t?cnico, financiero, jur?dico, entre otros aspectos relevantes.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Aprobaci?n de desembolso",
    "definition": "Proceso mediante el cual se revisa y aprueba una solicitud de desembolso antes de cargar al banco y posterior aprobaci?n definitiva a pago.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "?reas tem?ticas ",
    "definition": "Son las subcategor?as, l?neas de trabajo o comunidades de pr?ctica en las que se desglosan los tres ejes program?ticos y proporcionan el marco para los proyectos y programas de la organizaci?n. Estas son:\n\nEje Program?tico 1: Atendiendo las necesidades de las comunidades vulnerables. Este eje incluye las ?reas tem?ticas de resiliencia ante desastres, violencia de g?nero, asistencia humanitaria y migraci?n.\n\nEje Program?tico 2: Promoviendo medios de vida sostenibles. Aqu? se abarcan las  ?reas tem?ticas de oportunidades econ?micas, educaci?n, medio ambiente, salud y nutrici?n.\n\nEje Program?tico 3: Impulsando derechos y justicia. Este eje se divide en las ?reas tem?ticas de democracia, gobernabilidad y derechos humanos; paz, justicia y seguridad; derechos laborales; trata de personas, as? como mujeres y g?nero.",
    "source": "Definici?n adaptada del Plan estrat?gico 2022-2024 de PADF"
  },
  {
    "term": "Asignaci?n de Actividades de Servicios Generales",
    "definition": "Tareas de limpieza y mantenimiento asignadas al personal de servicios generales, con el objetivo de cubrir el 100% de las sedes.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Asignaci?n de Puestos de Trabajo",
    "definition": "Asignaci?n de espacios f?sicos y recursos necesarios para que los funcionarios realicen sus tareas de manera segura, cumpliendo con lo establecido en el SSST.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Asistencia Humanitaria ",
    "definition": "Es la asistencia material o log?stica proporcionada con fines humanitarios, normalmente en respuesta a crisis humanitarias. El objetivo principal de la asistencia humanitaria es salvar vidas, aliviar el sufrimiento y mantener la dignidad humana.\nLas formas de asistencia humanitaria son: asistencia directa, asistencia indirecta y apoyo a la infraestructura.",
    "source": "Definici?n tomada de UN Term: The United Nations Termiology Database (s.f.) https://unterm.un.org/unterm2/en/"
  },
  {
    "term": "Asistencia t?cnica",
    "definition": "Es la transferencia, adaptaci?n, mobilizaci?n y uso de servicios, habilidades, conocimientos, tecnolog?a para llevar a cabo estudios de pol?tica y brindar asesor?a; apoyar la preparaci?n e implementaci?n de proyectos y; mejorar de forma sostenible las capacidades humanas, econ?micas, t?cnicas, anal?ticas, directivas e institucionales. ",
    "source": "Definici?n tomada de World Bank (1996) https://documents.worldbank.org/en/publication/documents-reports/documentdetail/264181468156582056/technical-assistance"
  },
  {
    "term": "Atenci?n humanitaria inmediata, de emergencia y de transici?n",
    "definition": "En el contexto colombiano, la Atenci?n Humanitaria es una medida de asistencia con la cual el Estado busca garantizar el derecho a la subsistencia m?nima de las v?ctimas de desplazamiento forzado hasta tanto salgan de su situaci?n de vulnerabilidad relativa a este derecho, ocasionada por la ocurrencia del hecho victimizante.\nINMEDIATA: Es la ayuda humanitaria entregada a aquellas personas que manifiestan haber sido desplazadas y que se encuentran en situaci?n de vulnerabilidad acentuada y requieren de albergue temporal y asistencia alimentaria. Se atender? de manera inmediata desde el momento en que se presenta la declaraci?n, hasta el momento en el cual se realiza la inscripci?n en el Registro ?nico de V?ctimas.\nDE EMERGENCIA:Es la ayuda humanitaria a la que tienen derecho las personas u hogares en situaci?n de desplazamiento una vez se haya expedido el acto administrativo que las incluye en el Registro ?nico de V?ctimas, y se entregar? de acuerdo con el grado de necesidad y urgencia respecto de su subsistencia m?nima.\nDE TRANSICI?N: Es la ayuda humanitaria que se entrega a la poblaci?n en situaci?n de Desplazamiento incluida en el Registro ?nico de V?ctimas que a?n no cuenta con los elementos necesarios para su subsistencia m?nima, pero cuya situaci?n, a la luz de la valoraci?n hecha por la Unidad Administrativa Especial para la Atenci?n y Reparaci?n Integral a las V?ctimas, no presenta las caracter?sticas de gravedad y urgencia que los har?a destinatarios de la Atenci?n Humanitaria de Emergencia.",
    "source": "Definici?n tomada de la Unidad para las V?ctimas y la Ley 1448 de 2011. https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=43043"
  },
  {
    "term": "Atenci?n psicosocial",
    "definition": "Conjunto de procesos articulados de servicios que tienen la finalidad de favorecer la recuperaci?n o mitigaci?n de los da?os psicosociales, el sufrimiento emocional y los impactos a la integridad psicol?gica y moral, al proyecto de vida y a la vida en relaci?n generados a las v?ctimas, sus familias y comunidades, como consecuencia de las graves violaciones a los DDHH y las infracciones al DIH.",
    "source": "Definici?n tomada de Ministerio de Salud y Protecci?n Social (s.f.) https://www.minsalud.gov.co/proteccionsocial/promocion-social/Victimas/Paginas/atencion-psicosocial.aspx#:~:text=%22La%20atenci?n%20psicosocial%20se%20define,en%20relaci?n%20generados%20a%20las"
  },
  {
    "term": "Auditor?a de Calidad",
    "definition": "Evaluaci?n sistem?tica y objetiva en una organizaci?n para verificar su conformidad con los requisitos establecidos.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Auto",
    "definition": "Es un documento donde un juez emite una comunicaci?n que imponen ?rdenes o decisiones sobre aspectos espec?ficos del caso, pero no resuelven el conflicto principal.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Autocuidado",
    "definition": "Es la capacidad de las personas, las familias y las comunidades para promover la salud, prevenir las enfermedades, mantener la salud y hacer frente a las enfermedades y discapacidades con o sin el apoyo de un profesional de la salud.",
    "source": "Definici?n tomada de la OPS (2022) https://www.ncbi.nlm.nih.gov/books/NBK586748/"
  },
  {
    "term": "Autogesti?n",
    "definition": "Capacidad de una comunidad o grupo para planificar, ejecutar y gestionar sus propios proyectos sin depender exclusivamente de recursos externos.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Autoridad propia",
    "definition": "Son las formas de autoridad reconocidas por las comunidades y personas que integran los grupos ?tnicos y que est?n leg?timamente instituidas para ejercer funciones sobre las personas y territorios respectivos.\nEl art?culo 246 de la Constituci?n Pol?tica de 1991 dispone que las autoridades de los pueblos ind?genas pueden ejercer funciones jurisdiccionales en sus territorios.",
    "source": "Definici?n tomada de DNP (2016) Lineamientos para la implementaci?n del enfoque de derechos y la atenci?n diferencial a grupos ?tnicos en la gesti?n de las entidades territoriales. https://colaboracion.dnp.gov.co/CDT/Desarrollo%20Territorial/Portal%20Territorial/KitEtnico/Cartilla1.pdf "
  },
  {
    "term": "Ayuda oficial al desarrollo",
    "definition": "Es la ayuda gubernamental que promueve y se destina espec?ficamente al desarrollo econ?mico y el bienestar de los pa?ses en desarrollo.",
    "source": "Definici?n tomada de la OCDE (s.f.) https://www.oecd.org/en/topics/official-development-assistance-oda.html"
  },
  {
    "term": "Beneficiario",
    "definition": "Persona que se beneficia de forma directa o indirecta de los programas y/o proyectos sociales implementados por la organizaci?n, bien sea porque es un participante activo o porque pertenece a hogares o comunidades en donde hay participantes activos.",
    "source": "Definici?n tomada de Prosperidad Social. (s.f.). Glosario. https://prosperidadsocial.gov.co/atencion-al-ciudadano/glosario/"
  },
  {
    "term": "Bienestar ",
    "definition": "En la tradici?n occidental, el concepto bienestar involucra las siguientes nociones para especificar su significado: felicidad, cumplimiento de los deseos, preferencias, satisfacci?n de necesidades, desarrollo de capacidades, excelencia, mantenci?n de un funcionamiento normal, vivir una vida apropiada a la naturaleza humana y el logro de la calidad de vida, entre otros.",
    "source": "Definici?n tomada de Comisi?n Econ?mica para Am?rica Latina y el Caribe. (2012). La medici?n del bienestar a trav?s de indicadores subjetivos: una revisi?n. https://hdl.handle.net/11362/4783 "
  },
  {
    "term": "Biodata",
    "definition": "Es una recopilaci?n de informaci?n personal y profesional de un empleado, como su historial educativo, experiencia laboral, habilidades y otros datos relevantes.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Brief",
    "definition": "Es una breve descripci?n de los elementos clave de un proyecto, en la que se detallan los requerimientos para el desarrollo de un contenido o pieza de comunicaciones, de manera que todos los involucrados entiendan el alcance y las expectativas\nEl brief es una herramienta fundamental que le permite al equipo creativo comprender completamente las necesidades y expectativas del cliente, as? como los objetivos y restricciones del proyecto.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Caja de herramientas",
    "definition": "Conjunto estructurado de recursos que facilitan la planeaci?n, implementaci?n y evaluaci?n efectiva de metodolog?as. En el contexto de FUPAD puede incluir:\n1.Instrumentos para medici?n de:\n? Satisfacci?n de participantes\n? Cambios en comportamientos, conocimientos o percepci?n de participantes (pre-post)\n2. Gu?as o manuales operativos\n3. Materiales pedag?gicos:\n? Documentos metodol?gicos \n? Cartillas\n? Formatos de ejercicios did?cticos\n4. Materiales de comunicaci?n:\n? Piezas gr?ficas como afiches, avisos bienvenidos o reglas de juego.\n? Formatos de uso de imagen y manejo de datos",
    "source": "Defici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Caja menor",
    "definition": "Fondo de dinero en efectivo destinado a cubrir gastos de peque?a cuant?a y corresponden  a imprevistos y que seg?n reglamento est?n autorizados por la organizaci?n",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Calidad",
    "definition": "Es el grado en que un producto, servicio o proceso cumple con los requisitos y expectativas establecidos, asegurando su eficacia, confiabilidad y satisfacci?n del cliente.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Cambio Social y de Comportamiento (CSC en espa?ol y SBC en ingl?s) ",
    "definition": "Enfoque integral que se centra en influir y modificar las actitudes, creencias y pr?cticas de individuos o comunidades. Bas?ndose en los fundamentos te?ricos de la Ciencia del Comportamiento, que incluye m?todos de diversas disciplinas como la psicolog?a y la econom?a del comportamiento para dise?ar y probar pol?ticas y soluciones centradas en las personas que tengan en cuenta la forma en que ?stas procesan. El CSC se esfuerza por engendrar cambios positivos en las normas y comportamientos sociales mediante estrategias eficaces de comunicaci?n, educaci?n y participaci?n comunitaria. ",
    "source": "Definici?n tomada y traducida de International Organization for Migration (IOM). (s.f.). _Social and behaviour change (SBC)_. International Organization for Migration. https://migrantprotection.iom.int/en/about/social-and-behaviour-change"
  },
  {
    "term": "Campesino",
    "definition": "Sujeto intercultural, que se identifica como tal, involucrado vitalmente en el trabajo directo con la tierra y la naturaleza, inmerso en formas de organizaci?n social basadas en el trabajo familiar y comunitario no remunerado o en la venta de su fuerza de trabajo.",
    "source": "Definici?n tomada de ICANH (2018) Conceptualizaci?n del campesinado en Colombia\n\nhttps://www.icanh.gov.co/recursos_user/ICANH%20PORTAL/SUBDIRECCI%C3%93N%20CIENT%C3%8DFICA/ANTROPOLOGIA/Conceptos/2020/Conceptualizacion_del_campesinado_en_Colombia.pdf"
  },
  {
    "term": "Capacitaci?n ",
    "definition": "Conjunto de actividades did?cticas o de ense?anza que tienen como objetivo mejorar las capacidades de los individuos. Este proceso busca expandir sus conocimientos, habilidades y aptitudes.",
    "source": "Defici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Capital semilla",
    "definition": "Es un aporte inicial de recursos en efectivo o en especie para la creaci?n o desarrollo de emprendimientos o empresas. El capital semilla normalmente financia gastos preoperativos, capital de trabajo y los activos fijos (equipos, muebles, herramientas y enseres) necesarios para iniciar una empresa. Normalmente es una donaci?n.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Caracterizaci?n de Proceso",
    "definition": "Es una herramienta utilizada para analizar los procesos de FUPAD (directivos, misionales y de apoyo) representados en el mapa de procesos. En este an?lisis, se registran el objetivo, el alcance, el responsable, los elementos de entrada y salida, las partes interesadas involucradas, las herramientas de seguimiento y medici?n, las actividades seg?n el ciclo PHVA (Planear, Hacer, Verificar y Actuar), los recursos y la normativa aplicable.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Carta de intenci?n",
    "definition": "Documento que manifiesta la intenci?n de participar en una propuesta como socio/aliado. ",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Cartograf?a social",
    "definition": "Es una metodolog?a que utiliza t?cnicas de mapeo participativo para involucrar a las comunidades en la representaci?n visual de su realidad social y geogr?fica, con el fin de promover la comprensi?n colectiva, la toma de decisiones y la acci?n comunitaria.",
    "source": "Definici?n adoptada de Polic?a Nacional de Colombia y FUPAD (s.f.) Cartilla de Metodolog?a para la Gesti?n Comunitaria "
  },
  {
    "term": "Causaci?n contable",
    "definition": "Es el procedimiento mediante el cual se reconoce en la contabilidad un hecho econ?mico, como una venta, una compra, un ajuste, etc..  La causaci?n es la base de la contabilidad moderna, donde los hechos se registran cuando se han causado sin que implique necesariamente salida o ingreso de recursos. La contabilidad de causaci?n se basa en el principio de causaci?n, que en NIIF (Normas Internacionales de Informaci?n Financiera) se conoce como principio de devengo",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Centro de Operaciones Pilgrim (COP)",
    "definition": "Entidad encargada de realizar el monitoreo y brindar apoyo en caso de emergencia durante los desplazamientos de los funcionarios.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Centro Documental (CED)",
    "definition": "Oficina en la cual se centraliza el proceso de Gesti?n Documental de una entidad.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "CLA - Collaborating, Learning, and Adapting",
    "definition": "Conjunto de pr?cticas para mejorar la efectividad para el desarrollo a traves de colaboraci?n estrat?gica, aprendizaje continuo y gesti?n adaptativa. Los enfoques de CLA para el desarrollo incluyen colaborar intencionadamente con los stakeholders para compartir conocimientos , aprender de manera sistem?tica a partir de diversas fuentes de evidencia y reflexionar sobre la implementaci?n, para aplicar el aprendizaje mediante una adaptaci?n intencionada.",
    "source": "Definici?n tomada de ADS Glossary USAID https://www.usaid.gov/sites/default/files/2022-05/ADS_Glossary.pdf"
  },
  {
    "term": "Cocreaci?n ",
    "definition": "Enfoque de dise?o que re?ne a las personas para producir colectivamente un resultado mutuamente valorado, utilizando un proceso participativo que supone cierto grado de poder y toma de decisiones compartidos.",
    "source": "Definici?n tomada y traducida de USAID (2020) What is cocreation?\nhttps://www.youtube.com/watch?v=e8zRNpB8FJg&t=104s"
  },
  {
    "term": "C?digo Global de Conducta",
    "definition": "Es un conjunto de normas y principios ?ticos que rigen el comportamiento de todos los empleados dentro de una organizaci?n, independientemente de su ubicaci?n geogr?fica. Establece pautas sobre la conducta en el lugar de trabajo, relaciones con clientes y proveedores, cumplimiento de leyes, prevenci?n de conflictos de inter?s y respeto por los derechos humanos.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Cogesti?n",
    "definition": "Gesti?n compartida de un proyecto o iniciativa entre diferentes partes interesadas, como comunidades y entidades externas, con roles y responsabilidades bien definidos.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Cohesi?n social",
    "definition": "Sentimiento de prop?sito compartido y confianza entre los miembros de un grupo o localidad determinados y la voluntad de esos miembros del grupo de comprometerse y cooperar entre s? para sobrevivir y prosperar.",
    "source": "Definici?n tomada de USAID y Mercy Corps (2020). BUILDING SOCIAL COHESION. https://pdf.usaid.gov/pdf_docs/PA00Z4SW.pdf"
  },
  {
    "term": "Competencias ",
    "definition": "Conjunto de conocimientos, actitudes, disposiciones y habilidades (cognitivas, socioafectivas y comunicativas), relacionadas entre s? para facilitar el desempe?o flexible y con sentido de una actividad en contextos relativamente nuevos y retadores. Por lo tanto, la competencia implica conocer, ser y saber hacer.",
    "source": "Definici?n tomada de Ministerio de educaci?n. (2024). T?rminos \nhttps://www.mineducacion.gov.co/1621/article-79364.html"
  },
  {
    "term": "Comprobante de caja menor",
    "definition": "Documento que de acuerdo a la normatividad tributaria vigente respalda el gasto realizado con recursos de la caja menor",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Comprobante de Contabilidad",
    "definition": "Documento en el cual se resumen las operaciones financieras, econ?micas, sociales y ambientales de La Fundaci?n y sirve de fuente para registrar los movimientos en el libro de contabilidad correspondiente.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Compromiso en firme ",
    "definition": "Obligaciones financieras de recursos adquiridas con proveedores, socios, empleados y contratistas relacionadas con un gasto o servicio por recibir",
    "source": "Defici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Comunicaci?n externa",
    "definition": "Involucra todas las interacciones entre la organizaci?n y sus p?blicos externos, como clientes, medios de comunicaci?n, proveedores, y la comunidad en general. Se enfoca en construir y mantener una buena imagen de la organizaci?n.",
    "source": "(POL?TICA COMUNICACIONES FUPAD, PL-CO-01, Versi?n 6)."
  },
  {
    "term": "Comunicaci?n interna",
    "definition": "Se refiere a la manera en que se comparten los mensajes y la informaci?n dentro de la organizaci?n. Abarca la comunicaci?n entre los diferentes niveles jer?rquicos y entre ?reas. Es necesaria para mantener a todos los funcionarios de FUPAD informados, comprometidos y alineados con los objetivos y valores organizacionales.",
    "source": " (POL?TICA COMUNICACIONES FUPAD, PL-CO-01, Versi?n 6)."
  },
  {
    "term": "Comunidad",
    "definition": "A menudo un subconjunto geogr?fico de la sociedad a nivel local, una ?comunidad? puede definirse por elementos comunes como, entre otros, las normas, la religi?n, los intereses compartidos, costumbres, valores y necesidades de la poblaci?n civil. Una comunidad no es est?tica ni cerrada, sino que evoluciona constantemente sujeta a construcci?n y reconstrucci?n internas y externas. ",
    "source": "Definici?n tomada de Naciones Unidas (2020) DIRECTRICES DE LAS NACIONES UNIDAS PARA EL COMPROMISO DE LA COMUNIDAD CON LA CONSOLIDACI?N Y EL MANTENIMIENTO DE LA PAZ. https://www.un.org/peacebuilding/sites/www.un.org.peacebuilding/files/documents/un_community-engagement_guidelines.august_2020.pdf"
  },
  {
    "term": "Comunidad o parcialidad ind?gena",
    "definition": "Conjunto de familias de ascendencia amerindia, que tienen conciencia de identidad y comparten valores, rasgos, usos o costumbres de su cultura, as? como formas de gobierno, gesti?n, control social o sistemas normativos propios que la distinguen de otras comunidades.",
    "source": "Definici?n tomada de Funci?n P?blica (1995).Decreto 2164 de 1995. https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=59594"
  },
  {
    "term": "Comunidades negras y afrocolombianas ",
    "definition": "El conjunto de familias de ascendencia afrocolombiana que poseen una cultura propia, comparten una historia y tienen sus propias tradiciones y costumbres dentro de la relaci?n campo-poblado, que revelan y conservan conciencia de identidad que las distinguen de otros grupos ?tnicos.",
    "source": "Definici?n tomada de Ministerio de interior (2022) Glosario DANCP. https://www.mininterior.gov.co/wp-content/uploads/2022/03/Glosario.pdf"
  },
  {
    "term": "Confidencialidad",
    "definition": "Deber de proteger la informaci?n sensible, privada o exclusiva de una empresa u organizaci?n. Se utiliza com?nmente en los contratos de trabajo y de prestaci?n de servicios para asegurar la no divulgaci?n de informaci?n a terceros.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Conflicto",
    "definition": "Surge cuando dos o m?s grupos creen que sus intereses son incompatibles. El conflicto no es en s? mismo un fen?meno negativo. El conflicto no violento puede ser un componente esencial del cambio social y el desarrollo, y es un componente necesario de la interacci?n humana. \nEl conflicto se vuelve problem?tico cuando los mecanismos e instituciones sociales para gestionarlo y resolverlo se rompen, dando paso a la violencia.",
    "source": "Definici?n adaptada de Equipo Marco Interinstitucional para la Acci?n Preventiva de las Naciones Unidas (2012) https://www.un.org/en/land-natural-resources-conflict/pdfs/GN_Land%20and%20Conflict.pdf"
  },
  {
    "term": "Consejo comunitario",
    "definition": "Persona jur?dica que ejerce la m?xima autoridad de administraci?n interna dentro de las tierras de las comunidades negras, de acuerdo con los mandatos constitucionales y legales que lo rigen y los dem?s que le asigne el sistema de derecho propio de cada comunidad. Est? conformado por una Asamblea General y una Junta. ",
    "source": "Definici?n tomada de Funci?n P?blica (1995) Decreto 1745 de 1995.\nhttps://www.funcionpublica.gov.co/eva/gestornormativo/norma_pdf.php?i=7389"
  },
  {
    "term": "Conservaci?n documental",
    "definition": "Conjunto de medidas preventivas o correctivas adoptadas para asegurar la integridad F?sica y funcional de los documentos de archivo.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Contrapartida (en efectivo y en especie)",
    "definition": "Recursos adicionales destinados a proyectos con el prop?sito de ampliar su impacto, llegar a un n?mero mayor de beneficiarios o fortalecer actividades claves de la intervenci?n.\n*En FUPAD no todos los proyectos requieren contrapartida. \nContrapartida en efectivo:Las contribuciones de contrapartida en efectivo incluyen el efectivo gastado para los costos del proyecto.\nContrapartida en especie:Se consideran recursos en especie aquellos que no implican un desembolso de recursos o pago por parte de los ejecutores. Cualquier aporte que implique un gasto en dinero para los ejecutores se deber? contar como contrapartida en dinero.",
    "source": "Definici?n adaptada de APC Colombia (2023)\nhttps://www.apccolombia.gov.co/quienes-somos/direccion-de-coordinacion-interinstitucional-de-cooperacion/contrapartidas-nacionales\nhttps://www.ojp.gov/tfsc/requisitos_de_los_fondos_de_contrapartida_matching_fundsesp_508#:~:text=Las%20contribuciones%20de%20contrapartida%20en,permitidos%20seg%C3%BAn%20el%20programa%20federal."
  },
  {
    "term": "Contrato",
    "definition": "Es un instrumento en el cual voluntariamente una de las partes se compromete a entregar un bien o prestar un servicio bajo una contraprestaci?n, y la otra a pagar esa adquisici?n o servicio, el cual deber? cumplir con un control de legalidad. ",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Contrato de Alquiler de Oficina/Bodega",
    "definition": "Documento que formaliza el acuerdo entre la gesti?n administrativa y el propietario, asegurando el cumplimiento de los requisitos para el alquiler de espacios.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Contrato de Aprendizaje",
    "definition": "Es una figura contractual especial contemplada por la legislaci?n laboral colombiana que permite a las empresas y empleadores contratar estudiantes del SENA, de universidades u otros institutos  educativos para que realicen su etapa pr?ctica de formaci?n, y como remuneraci?n reciben un apoyo econ?mico que no constituye salario.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Contrato de Prestaci?n de Servicios",
    "definition": "Es una modalidad de contrataci?n de naturaleza civil, comercial para personas que presentan servicios profesionales de forma independiente y aut?noma. Este contrato, a diferencia del contrato laboral, no genera en ning?n caso relaci?n laboral ni prestaciones sociales.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Contrato Laboral",
    "definition": "Es un acuerdo de voluntades en el cual ambas partes (empleador y empleado) se comprometen a cumplir con determinadas obligaciones y derechos, se caracteriza porque el empleado presta un servicio personal bajo subordinaci?n, a cambio de una remuneraci?n. Es regulado por el derecho laboral.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Convenio",
    "definition": "Es el Instrumento por medio del cual las partes manifiestan su voluntad de hacer unos aportes en dinero o en especie, y se determinan las obligaciones, para llevar a cabo determinado objeto el cual beneficia a las partes. Existen: \n\n?\tConvenios de asociaci?n: El convenio de asociaci?n es un acuerdo entre una entidad sin ?nimo de lucro y una Entidad Estatal para el desarrollo conjunto de actividades en relaci?n con los cometidos y funciones que les asigna la ley a las Entidades Estatales\n?\tConvenio de cooperaci?n Internacional: Es por medio del cual una entidad internacional o extranjera, aporta bienes, servicios o recursos, sin contraprestaci?n econ?mica a cargo del Estado, para el dise?o o implementaci?n de planes, programas o proyectos de desarrollo.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Convenio marco ",
    "definition": "Documento en el que las partes manifiestan su voluntad de cooperar en determinadas ?reas mediante la realizaci?n de diferentes actividades para   cumplir   con   los   objetivos   propuestos. Las actividades  se desarrollan mediante convenios espec?ficos con entidades (operadores).",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Convivencia",
    "definition": "Interacci?n pac?fica, respetuosa y arm?nica entre las personas, con los bienes, y con el ambiente, en el marco del ordenamiento jur?dico.",
    "source": "Definici?n tomada Funci?n P?blica (2016). Ley 1801 de 2016, art. 5? y 6?\nhttps://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=80538"
  },
  {
    "term": "Cooperaci?n Sur ? Sur",
    "definition": "Es un instrumento de la pol?tica exterior para la promoci?n de agendas positivas a trav?s del intercambio y transferencia de conocimientos, buenas pr?cticas y experiencias entre pa?ses en desarrollo del Sur Global. La CSS permite la implementaci?n de soluciones colaborativas a los desaf?os del desarrollo que tienen los pa?ses, en l?nea con las prioridades nacionales y locales de los pa?ses involucrados.",
    "source": "Definici?n tomada de la Canciller?a: https://www.cancilleria.gov.co/cooperacion-internacional/cooperacion-sur-sur"
  },
  {
    "term": "Cooperaci?n triangular",
    "definition": "Es un tipo de cooperaci?n internacional mixta, que combina la cooperaci?n tradicional o vertical (Norte ? Sur), con la Cooperaci?n Sur-Sur (CSS), con el fin de beneficiar a un tercer pa?s en desarrollo.\nEste mecanismo de asociaci?n es utilizado con el prop?sito de que dos pa?ses en desarrollo compartan conocimientos especializados, experiencias y/o recursos que contribuyan con las prioridades nacionales del pa?s beneficiario y con el logro de los Objetivos de Desarrollo Sostenible, mientras que la tercera instancia o socio, aporta capacidad y recursos adicionales que permiten ampliar y dinamizar la alianza.",
    "source": "Definici?n tomada de APC Colombia  (2020) https://www.apccolombia.gov.co/cooperacion-triangular"
  },
  {
    "term": "COPASST (Comit? Paritario de Seguridad y Salud en el Trabajo): ",
    "definition": "Es un comit? encargado de promover y vigilar la implementaci?n del Sistema de Seguridad y Salud en el Trabajo (SST) en la empresa. Su misi?n es velar por el bienestar f?sico y mental de los trabajadores.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Corregimiento",
    "definition": "Es una divisi?n del ?rea rural del municipio, la cual incluye un n?cleo de poblaci?n, considerada en los Planes de Ordenamiento Territorial, P.O.T. El art?culo 117 de la ley 136 de 1.994 faculta al concejo municipal para que mediante acuerdos establezca esta divisi?n, con el prop?sito de mejorar la prestaci?n de los servicios y asegurar la participaci?n de la ciudadan?a en los asuntos p?blicos de car?cter local.",
    "source": "Definici?n tomada de Ministerio de Ambiente, Vivienda y Desarrollo Territorial (2009) https://www.minvivienda.gov.co/sites/default/files/conceptos_juridicos/Concepto%20110728%20del%202%20de%20marzo%20de%202009.%20Determinantes%20del%20suelo%20rural%20y%20planes%20parciales.pdf"
  },
  {
    "term": "Corresponsabilidad",
    "definition": "Concepto que resalta la responsabilidad compartida entre todos los actores involucrados en un proyecto o iniciativa para alcanzar los objetivos comunes.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Crecimiento inclusivo",
    "definition": "Enfoque econ?mico que busca aumentar la riqueza y el bienestar nacional, as? como reducir la pobreza, velar por la igualdad entre generaciones y preservar las libertades econ?micas con el objetivo de garantizar un equilibrio entre las necesidades de las generaciones actuales y futuras. Debe facilitar la igualdad de oportunidades para los diferentes grupos poblacionales sujetos de atenci?n, teniendo en cuenta sus diferentes caracter?sticas y condiciones socioecon?micas;  su objetivo principal es mejorar las condiciones econ?micas, en t?rminos de capital, medios de producci?n, ingresos.",
    "source": "Adaptado de Agarwal, R. (2024). ?Qu? es el crecimiento inclusivo?. https://www.imf.org/es/Publications/fandd/issues/2024/03/B2B-what-is-inclusive-growth-Ruchir-Agarwal#:~:text=El%20crecimiento%20inclusivo%2C%20un%20t%C3%A9rmino,y%20preservar%20las%20libertades%20econ%C3%B3micas. y adaptada por los procesos de FUPAD"
  },
  {
    "term": "Custodia documental",
    "definition": "Guarda o tenencia de documentos por parte de una instituci?n o una persona, que implica responsabilidad jur?dica en la administraci?n y conservaci?n de estos, cualquiera que sea su utilidad.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "CVA: Cash & Voucher Assistance (Asistencia en Efectivo y Vales)",
    "definition": "Modalidad de prestaci?n de ayuda humanitaria que utiliza los mercados y servicios locales para satisfacer las necesidades de las personas afectadas mediante el suministro de efectivo (en forma de tarjetas de d?bito prepagadas, transferencias m?viles, papel moneda o efectivo por trabajo), equivalentes de efectivo (por ejemplo, dep?sitos bancarios, dinero m?vil) o vales canjeables por determinados bienes. ",
    "source": "Definici?n tomada de U.S. Department of State (s.f.) https://www.state.gov/other-policy-issues/cash-and-voucher-assistance"
  },
  {
    "term": "Delitos contra el medio ambiente",
    "definition": "Conjunto de delitos que consisten en provocar o realizar directa o indirectamente emisiones, vertidos, radiaciones, extracciones o excavaciones , aterramientos, ruidos, vibraciones, inyecciones o dep?sitos en?la?naturaleza.",
    "source": "Definici?n tomada de Polic?a Nacional de Colombia (2024).  Cartilla Pedag?gica Difusi?n Responsable con Enfoque Ambiental DREAM "
  },
  {
    "term": "Democracia",
    "definition": "R?gimen pol?tico que implica no solo una forma de gobierno y estructura econ?mica social en el que todos los miembros de la naci?n est?n llamados a intervenir en su direcci?n, en pro del inter?s com?n.\nLa democracia es reconocida tambi?n como la forma de organizaci?n social y pol?tica que mejor garantiza el respeto, el ejercicio y promoci?n de los derechos humanos.",
    "source": "Definici?n tomada de Biblioteca del Congreso Nacional de Chile. (n.d.). Gu?a de formaci?n c?vica: Democracia [PDF]. https://www.bcn.cl/formacioncivica/detalle_guia?h=10221.3%2F45671"
  },
  {
    "term": "Derecho privado",
    "definition": "Es aquel que se encarga de?regular las relaciones entre los particulares (Persona condici?n de autoridad o funcionario p?blico), las cuales son planteadas en su propio nombre y beneficio. Se trata de una rama del?derecho?constituida por el?derecho civil?y el?derecho mercantil.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Derecho p?blico",
    "definition": "Es aquel que se encarga a regular todo lo tendiente al Estado, tanto internamente como su relaci?n con los particulares y se divide entre ramas del derecho, constitucional, administrativo e internacional. ",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Derechos  Fundamentales  en el Trabajo",
    "definition": "Principios esenciales que garantizan condiciones laborales dignas y justas. Constituyendo un pilar clave para el trabajo decente. Estos derechos incluyen:\nLibertad de asociaci?n y sindicalizaci?n.\nDerecho a la negociaci?n colectiva.\nAbolici?n del trabajo forzoso.\nErradicaci?n del trabajo infantil.\nEliminaci?n de la discriminaci?n.\nLos pa?ses que se adhieren a la Organizaci?n Internacional del Trabajo (OIT) se deben comprometer a respetar y promover estos derechos, tal como se establece en su Constituci?n.",
    "source": "Definici?n adoptada de Organizaci?n Internacional del Trabajo. (2013). Derechos fundamentales en el trabajo: Un compromiso para el desarrollo (Documento de trabajo). https://www.ilo.org/sites/default/files/wcmsp5/groups/public/@americas/@ro-lima/@sro-san_jose/documents/publication/wcms_180458.pdf"
  },
  {
    "term": "Derechos humanos",
    "definition": "Son derechos inherentes a todos los seres humanos, sin distinci?n alguna de raza, sexo, nacionalidad, origen ?tnico, lengua, religi?n o cualquier otra condici?n. Entre los derechos humanos se incluyen el derecho a la vida y a la libertad; a no estar sometido ni a esclavitud ni a torturas; a la libertad de opini?n y de expresi?n; a la educaci?n y al trabajo, entre otros muchos.",
    "source": "Definici?n tomada de Naciones Unidas (s.f.) https://www.un.org/es/global-issues/human-rights"
  },
  {
    "term": "Desarrollo de Capacidades ",
    "definition": "Es el proceso mediante el cual las personas, organizaciones y sociedades obtienen, fortalecen y mantienen las competencias necesarias para establecer y alcanzar sus propios objetivos de desarrollo a lo largo del tiempo",
    "source": "Definici?n tomada de PNUD. (2008). Programa de las Naciones Unidas para el Desarrollo Apoyo al desarrollo de capacidades https://www.undp.org/sites/g/files/zskgke326/files/publications/SP_brochure_Apoyo%20a%20DC_Enfoque%20del%20PNUD.pdf\n"
  },
  {
    "term": "Desarrollo social y econ?mico",
    "definition": "Busca promover el mejoramiento capacidades y competencias al ser humano, se complementa con el fortalecimiento de habilidades, competencias y acceso a recursos, ingresos, medios de producci?n y el mejoramiento del territorio (Mejoramiento de condiciones para el crecimiento inclusivo, infraestructura social, productiva, conectividad, v?as, saneamiento b?sico, etc)",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Desarrollo Sostenible",
    "definition": "Enfoque integral que busca satisfacer las necesidades del presente sin comprometer las oportunidades de las generaciones futuras para satisfacer las suyas. Este concepto abarca la supervivencia y el bienestar de nuestras sociedades y del planeta, promoviendo un mundo en el que el crecimiento econ?mico, la inclusi?n social y la protecci?n del medio ambiente coexistan de manera equilibrada.",
    "source": "Definici?n adaptada de Naciones Unidas (2024). ?En qu? consiste el desarrollo sostenible?\nhttps://www.un.org/sustainabledevelopment/es/2023/08/what-is-sustainable-development/"
  },
  {
    "term": "Desarrollo territorial",
    "definition": "Proceso de cambio progresivo, que propicia la armon?a entre el bienestar de la poblaci?n, el uso del territorio, la conservaci?n y protecci?n de los recursos naturales y de las actividades productivas; para el mejoramiento de la calidad de vida de la poblaci?n, bajo un enfoque de sostenibilidad.",
    "source": "Definici?n tomada de Departamento Nacional de Planeaci?n. (2024). Glosario. https://www.dnp.gov.co/transparencia-acceso-a-la-informacion/Paginas/glosario.aspx"
  },
  {
    "term": "Diagn?stico",
    "definition": "Es el proceso de an?lisis y descripci?n detallada de un problema, en el que se identifican y examinan sus causas, duraci?n, frecuencia, intensidad de los efectos, ubicaci?n y poblaci?n afectada. Este proceso busca comprender c?mo ocurre la problem?tica, sus or?genes y las principales caracter?sticas que permiten contextualizar y dimensionar su impacto sobre la comunidad o el grupo en cuesti?n",
    "source": "Definici?n tomada de Banco Interamericano de Desarrollo BID (2022)\nCaja de herramientas para la formulaci?n y gerencia de proyectos: gu?a pr?ctica para l?deres, lideresas y organizaciones locales \n\nhttps://publications.iadb.org/publications/spanish/document/Caja-de-herramientas-para-la-formulacion-y-gerencia-de-proyectos-guia-practica-para-lideres-lideresas-y-organizaciones-locales.pdf\n"
  },
  {
    "term": "Di?logo multiactor",
    "definition": "Proceso colaborativo que re?ne a diversos actores en espacios presenciales u online para alcanzar consensos sobre cuestiones complejas y controvertidas. Su objetivo principal es mejorar la confianza entre los participantes, compartir informaci?n y generar soluciones efectivas. Este tipo de di?logo puede llevarse a cabo a niveles local, regional, nacional o internacional, involucrando a representantes de distintos sectores y especializaciones. La planificaci?n rigurosa y la facilitaci?n adecuada son esenciales para garantizar que todos los participantes puedan expresar sus puntos de vista. Adem?s, es ?til resumir los acuerdos alcanzados, lo que puede servir como base para debates m?s amplios sobre pol?ticas y decisiones futuras.",
    "source": "Definici?n adaptada de Gu?a AECID para las alianzas multiactor (2021) https://bibliotecadigital.aecid.es/bibliodig/es/consulta/registro.do?id=12457"
  },
  {
    "term": "Disuasi?n focalizada",
    "definition": "Estrategia que busca inducir a los reincidentes en el delito y a los grupos delincuenciales a desistir de cometer ciertos delitos. Esta iniciativa consiste, en t?rminos generales, en una acci?n intensificada y articulada del cuerpo policial, la Fiscal?a, la administraci?n de justicia y los servicios sociales que viene acompa?ada por mensajes claros y contundentes dirigidos a reincidentes y cabecillas de organizaciones delictivas. ",
    "source": "Definici?n tomada de Departamento Nacional de Planeaci?n (DNP) Centros de estudios sobre seguridad y drogas (CESED).?C?mo prevenir el delito? Estrategias efectivas de convivencia y seguridad ciudadana(2020).\nhttps://repositorio.uniandes.edu.co/server/api/core/bitstreams/62f09a55-9cad-4525-8c64-4e81251d733d/content "
  },
  {
    "term": "Diversidad Sexual y de G?nero",
    "definition": "Todas las posibilidades que tienen las personas para expresar las identidades, vivir su sexualidad, sus preferencias u orientaciones e identidades sexuales y de g?nero.",
    "source": "Definici?n adoptada por ICBF (2023) MODELO ENFOQUE DIFERENCIAL DE DERECHOS https://www.icbf.gov.co/system/files/procesos/md1.de_modelo_enfoque_diferencial_de_derechos_v2.pdf"
  },
  {
    "term": "Donaciones",
    "definition": "Contribuciones voluntarias de dinero, bienes o servicios, realizadas por individuos, empresas o fundaciones para apoyar un proyecto o acci?n espec?fica.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Donante ",
    "definition": "Es todo gobierno extranjero, un organismo internacional, persona individual o persona jur?dica de naturaleza p?blica o privada, de origen nacional o extranjero que suscribe y financia con sus propios recursos una donaci?n, con la finalidad de obtener el bien com?n de la poblaci?n, y/o fortalecer a una entidad.",
    "source": "Definici?n tomada del Gobierno de Guatemala (2022)\nhttps://portal.segeplan.gob.gt/segeplan/wp-content/uploads/2023/03/Glosario-terminos-Coope-Des-6.pdf"
  },
  {
    "term": "Dotaci?n de Oficinas",
    "definition": "Provisi?n de elementos necesarios para el funcionamiento eficiente, de acuerdo con lo establecido en el acuerdo de nivel de servicios, que incluye mobiliario, enseres, papeler?a y equipos tecnol?gicos.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Educaci?n B?sica",
    "definition": "Corresponde a la identificada en el art?culo 356 de la Constituci?n Pol?tica como educaci?n primaria y secundaria: comprende nueve grados y se estructura en torno a un curr?culo com?n, conformado por las ?reas fundamentales del conocimiento y de la actividad humana. (Ley 115. Art.19).",
    "source": "Definici?n tomada del Ministerio de Educaci?n Nacional (s.f.) https://www.mineducacion.gov.co/portal/secciones/Glosario/"
  },
  {
    "term": "Educaci?n B?sica Inicial  ",
    "definition": "Periodo de inicio de la acci?n educativa en funci?n de los ni?os y se refiere a los procesos educativos oportunos y pertinentes que se generan a partir de las necesidades, intereses y caracter?sticas de los mismos, a fin de favorecer aprendizajes significativos que aporten al desarrollo de todas sus capacidades f?sicas, (biol?gico) psicol?gicas (afectivo y cognitivo), y sociales (ambiental).",
    "source": "Definici?n tomada del Ministerio de Educaci?n Nacional (s.f.) https://www.mineducacion.gov.co/portal/secciones/Glosario/"
  },
  {
    "term": "Educaci?n B?sica Primaria ",
    "definition": "Corresponde al ciclo de los cinco (5) primeros grados de la educaci?n b?sica. (Ley 115. Art. 21).",
    "source": "Definici?n tomada del Ministerio de Educaci?n Nacional (s.f.) https://www.mineducacion.gov.co/portal/secciones/Glosario/"
  },
  {
    "term": "Educaci?n B?sica Secundar?a ",
    "definition": "Corresponde al ciclo de los cuatro (4) grados subsiguientes de la educaci?n b?sica. (Ley 115. Art. 22).",
    "source": "Definici?n tomada del Ministerio de Educaci?n Nacional (s.f.) https://www.mineducacion.gov.co/portal/secciones/Glosario/"
  },
  {
    "term": "Educaci?n Media  ",
    "definition": "Constituye la culminaci?n, consolidaci?n y avance en el logro de los niveles anteriores y comprende dos grados, el d?cimo y el und?cimo. Tiene como fin la comprensi?n de ideas y los valores universales y la preparaci?n para el ingreso del educando a la educaci?n superior y al trabajo. (Ley 115. Art. 27).",
    "source": "Definici?n tomada del Ministerio de Educaci?n Nacional (s.f.) https://www.mineducacion.gov.co/portal/secciones/Glosario/"
  },
  {
    "term": "Educaci?n Media Acad?mica",
    "definition": "La educaci?n media acad?mica permitir? al estudiante, seg?n sus intereses y capacidades, profundizar en un campo espec?fico de las ciencias, las artes o las humanidades y acceder a la educaci?n superior. (Ley 115. Art. 29).",
    "source": "Definici?n tomada del Ministerio de Educaci?n Nacional (s.f.) https://www.mineducacion.gov.co/portal/secciones/Glosario/"
  },
  {
    "term": "Educaci?n Media T?cnica",
    "definition": "La educaci?n media t?cnica prepara a los estudiantes para el desempe?o laboral en uno de los sectores de la producci?n y de los servicios, y para a continuaci?n en la educaci?n superior.\n\nEsta dirigida a la formaci?n calificada en especialidades tales como: agropecuaria, comercio, finanzas, administraci?n, ecolog?a, medio ambiente, industria, inform?tica, miner?a, salud, recreaci?n, turismo, deporte y las dem?s que requiera el sector productivo y de servicios. Debe incorporar, en su formaci?n te?rica y pr?ctica, lo m?s avanzado de la ciencia y de la t?cnica, para que el estudiante est? en capacidad de adaptarse a las nuevas tecnolog?as y al avance de la ciencia. (Ley 115. Art. 32).",
    "source": "Definici?n tomada del Ministerio de Educaci?n Nacional (s.f.) https://www.mineducacion.gov.co/portal/secciones/Glosario/"
  },
  {
    "term": "Educaci?n para adultos ",
    "definition": "Comprende la alfabetizaci?n y la educaci?n b?sica para j?venes y adultos que por cualquier circunstancia no ingresaron al servicio educativo o desertaron prematuramente del mismo. Pretende brindar la formaci?n en competencias b?sicas de lenguaje y comunicaci?n, matem?ticas, ciencias sociales, ciencias naturales y competencias ciudadanas, empleando programas curriculares y metodolog?as ajustados a las caracter?sticas psicol?gicas de su desarrollo personal y a las condiciones socio-culturales del medio, con horarios flexibles y generalmente de car?cter semipresencial, apoyada con materiales educativos de autoaprendizaje.",
    "source": "Definici?n tomada del Ministerio de Educaci?n Nacional (s.f.) https://www.mineducacion.gov.co/portal/secciones/Glosario/"
  },
  {
    "term": "Educaci?n preescolar",
    "definition": "Corresponde a la ofrecida al ni?o menor de seis (6) a?os, para su desarrollo integral en los aspectos biol?gico, cognoscitivo, sicomotriz, socio-afectivo y espiritual, a trav?s de experiencias de socializaci?n pedag?gicas y recreativas. (Ley 115. Art. 15).\n\nEste nivel comprende m?nimo un grado obligatorio llamado de Transici?n. Los dos grados anteriores se denominan respectivamente prejard?n y jard?n.",
    "source": "Definici?n tomada del Ministerio de Educaci?n Nacional (s.f.) https://www.mineducacion.gov.co/portal/secciones/Glosario/"
  },
  {
    "term": "Educaci?n Profesional ",
    "definition": "Es aquella que ofrece programas de formaci?n en ocupaciones, profesiones o disciplinas, programas de especializaci?n, maestr?as, doctorados y post-doctorados.\n\nSon universidades las reconocidas actualmente como tales y las instituciones que acrediten su desempe?o con criterio de universalidad en las siguientes actividades: La investigaci?n cient?fica o tecnol?gica; la formaci?n acad?mica en profesiones o disciplinas y la producci?n, desarrollo y transmisi?n del conocimiento y de la cultura universal y nacional. (Ley 30 de 1993)",
    "source": "Definici?n tomada del Ministerio de Educaci?n Nacional (s.f) https://www.mineducacion.gov.co/portal/secciones/Glosario/"
  },
  {
    "term": "Educaci?n superior  ",
    "definition": "Es un proceso permanente que posibilita el desarrollo de las potencialidades del ser humano de una manera integral, se realiza con posterioridad a la educaci?n media o secundaria y tiene por objeto el pleno desarrollo de los alumnos y su formaci?n acad?mica o profesional.",
    "source": "Definici?n tomada del Ministerio de Educaci?n Nacional (s.f) https://www.mineducacion.gov.co/portal/secciones/Glosario/"
  },
  {
    "term": "Educaci?n T?cnica Profesional ",
    "definition": "Es aquella que ofrece programas de formaci?n en ocupaciones de car?cter operativo e instrumental y de especializaci?n en su respectivo campo de acci?n, sin perjuicio de los aspectos human?sticos propios de este nivel. (Ley 30 de 1993).",
    "source": "Definici?n tomada del Ministerio de Educaci?n Nacional (s.f.) https://www.mineducacion.gov.co/portal/secciones/Glosario/"
  },
  {
    "term": "Educaci?n Tecnol?gica ",
    "definition": "Es aquella que ofrece programas de formaci?n en ocupaciones, programas de formaci?n acad?mica en profesiones o disciplinas y programas de especializaci?n. (Ley 30 de 1993).",
    "source": "Definici?n tomada del Ministerio de Educaci?n Nacional (s.f) https://www.mineducacion.gov.co/portal/secciones/Glosario/"
  },
  {
    "term": "Efectividad",
    "definition": "Es la capacidad de lograr los resultados deseados o cumplir con los objetivos establecidos. Se refiere a la medida en que se alcanzan las metas previstas, sin necesariamente considerar los recursos utilizados para su logro. ",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Eficacia",
    "definition": "Lograr los objetivos o metas propuestas, independientemente de los recursos empleados, asegurando que se alcancen los resultados deseados de forma constante",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Eficiencia ",
    "definition": "Hacer las cosas de la mejor manera posible, optimizando recursos, tiempo o esfuerzo para reducir desperdicios y lograr un proceso m?s ?gil.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Eje program?tico",
    "definition": "Es un ?mbito que organiza y gu?a las acciones y proyectos de PADF en funci?n de su misi?n y prop?sito. Los ejes program?ticos permiten enfocar los recursos y la experiencia t?cnica en ?reas clave para lograr un desarrollo sostenible. En el caso del plan trienal de PADF, los tres ejes program?ticos son:\n1. Atendiendo las necesidades de las poblaciones vulnerables\nBusca reducir la vulnerabilidad, atender las necesidades inmediatas y fortalecer las capacidades de afrontamiento de las poblaciones afectadas por la migraci?n, los peligros naturales y las emergencias humanitarias complejas (CHE, por sus siglas en ingl?s)\n2. Promoviendo medios de vida sostenibles\nProcura ayudar a las personas a adquirir los medios para mantenerse a s? mismas y a sus familias con dignidad, y a ser autosuficientes a nivel social, financiero y medioambiental. \n3. Impulsando los derechos y la justicia\nTiene como objetivo promover sistemas y procesos de gobernanza inclusiva y responsable en toda la regi?n, as? como fomentar un entorno favorable para la protecci?n de los derechos humanos y el fortalecimiento del estado de derecho.",
    "source": "Definici?n adaptada del Plan estrat?gico 2022-2024 de PADF"
  },
  {
    "term": "Eje tem?tico",
    "definition": "Ver eje program?tico",
    "source": ""
  },
  {
    "term": "Embudo de conversi?n",
    "definition": "Es la representaci?n del proceso de identificaci?n, gesti?n y aprobaci?n / rechazo de oportunidades",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Emergencia humanitaria masiva",
    "definition": "Es una situaci?n de crisis en la que se prev?n necesidades masivas de atenci?n y asistencia humanitaria cu?ndo se presentan eventos de desplazamientos masivos, confinamientos y/o actos terroristas seg?n lo contemplado por la Ley 1448 de 2011. Surge por las violaciones a los Derechos Humanos o las infracciones al Derecho Internacional Humanitario-DIH y la necesidad de atender in situ a un n?mero importante de v?ctimas de una situaci?n que supera las posibilidades de los servicios asistenciales locales, bien por la magnitud del suceso o por la precariedad de la capacidad local. ",
    "source": "Definici?n tomada de la Unidad para las V?ctimas (2023) PROCEDIMIENTO DE IDENTIFICACI?N, ATENCI?N Y\nVERIFICACI?N DE RIESGOS Y/O EMERGENCIAS HUMANITARIAS MASIVAS. https://www.unidadvictimas.gov.co/wp-content/uploads/2017/08/procedimientoatenciondeemergenciasmasivasv71-1.pdf"
  },
  {
    "term": "Empoderamiento",
    "definition": "Esta dado a fortalecer las competencias del ser humano desarrollando el ser para el hacer y luego el tener, promoviendo la autonom?a, la autogesti?n, el auto desarrollo para mejorar las condiciones de vida propias, de la familia y del entorno, reconociendo las capacidades, aprovech?ndolas y aprovechando los recursos del contexto. ",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Enfoque basado en derechos humanos",
    "definition": "Es un marco conceptual para el proceso de desarrollo humano que se basa normativamente en est?ndares internacionales de derechos humanos y est? operacionalmente dirigido a promover y proteger los derechos humanos. Su objetivo es analizar las desigualdades que se encuentran en el coraz?n de los problemas de desarrollo y corregir las pr?cticas discriminatorias y las distribuciones injustas de poder que impiden el progreso del desarrollo y que a menudo resultan en grupos de personas que se quedan atr?s.",
    "source": "Definici?n tomada de GNUDS (s.f.). https://unsdg.un.org/es/2030-agenda/universal-values/human-rights-based-approach#:~:text=El%20enfoque%20basado%20en%20los%20derechos%20humanos%20es,dirigido%20a%20promover%20y%20proteger%20los%20derechos%20humanos."
  },
  {
    "term": "Enfoque diferencial ",
    "definition": "Es una herramienta para garantizar, de manera real y efectiva, la aplicaci?n del principio de igualdad y no discriminaci?n. Se emplea como m?todo de an?lisis y gu?a de acci?n. A partir de esta herramienta se entiende que, si bien todas las personas son iguales ante la ley, \nesta les afecta de manera distinta en raz?n a su edad, g?nero, identidad sexual, orientaci?n sexual, pertenencia ?tnica, salud f?sica o mental, o cualquier otra condici?n, incluso la suma de varias de ellas.                                          \n",
    "source": "Definici?n adoptada de MinJusticia y FUPAD (s.f.).https://www.minjusticia.gov.co/ojtc/Documents/Publicaciones/9%20Guia-apliacion%20enfoque-.pdf\n\n"
  },
  {
    "term": "Enfoque diferencial de discapacidad",
    "definition": "El enfoque de discapacidad parte de la necesidad de identificar y caracterizar a las personas con discapacidad y sus factores contextuales para contribuir en la visibilizaci?n de esta poblaci?n y en la focalizaci?n de acciones afirmativas orientadas a la inclusi?n y garant?a de sus derechos",
    "source": "Definici?n tomada de DANE (2020) https://www.dane.gov.co/files/investigaciones/genero/guia-inclusion-enfoque-difencias-intersecciones-produccion-estadistica-SEN.pdf"
  },
  {
    "term": "Enfoque Diferencial de G?nero",
    "definition": "Est? orientado a observar, estudiar y transformar las diferencias culturales, econ?micas y pol?ticas, en la construcci?n del reconocimiento, posicionamiento y visibilizaci?n de mujeres y personas LGBTI",
    "source": "Definici?n tomada de Departamento Administrativo de la Funci?n p?blica (2022).Lineamientos para la inclusi?n del enfoque de orientaciones sexuales e identidades de g?nero diversas (OSIGD) en las pol?ticas orientadas a mejorar la relaci?n Estado -ciudadan?a. https://www.ica.gov.co/getattachment/Participa/Diagnostico-de-Identificacion-de-Problemas/Caja-de-herramientas/Lineamientos-para-la-inclusion-del-enfoque-de-orientaciones-sexuales-e-identidades-de-genero-diversas-OSIGD-en-las-politicas-orientadas-a-mejo.pdf.aspx?lang=es-CO\n "
  },
  {
    "term": "Enfoque diferencial etario o por ciclo vital",
    "definition": "Parte de reconocer que, en general, en cada etapa del ciclo de vida, desde el nacimiento hasta el final de la vida, se tienen diferentes necesidades vitales, expectativas sociales, capacidades, y responsabilidades. Estos aspectos son din?micos y difieren de acuerdo con el contexto social e hist?rico.",
    "source": "Definici?n tomada de DANE (2020) https://www.dane.gov.co/files/investigaciones/genero/guia-inclusion-enfoque-difencias-intersecciones-produccion-estadistica-SEN.pdf"
  },
  {
    "term": "Enfoque Diferencial ?tnico",
    "definition": "Es una perspectiva integrada de an?lisis, reconocimiento, respeto y garant?a de los derechos individuales y colectivos de todos los grupos ?tnicos existentes en el pa?s, haciendo ?nfasis en la igualdad de oportunidades desde la diferencia, la diversidad y la no discriminaci?n",
    "source": "Definici?n tomada de Departamento Nacional de Planeaci?n DNP (2016).Lineamientos para la implementaci?n del enfoque de derechos y la atenci?n diferencial a grupos ?tnicos en la gesti?n de las entidades territoriales. https://colaboracion.dnp.gov.co/CDT/Desarrollo%20Territorial/Lineamientos%20Enfoque%20Diferencial%20%C3%89TNICO%20VPublicable%20FINAL%20260216.pdf"
  },
  {
    "term": "Enfoque territorial",
    "definition": "Tiene dos perspectivas, por un lado, el an?lisis sistem?tico de las particularidades territoriales como elemento estructurador de los planes sectoriales, as? como la incorporaci?n del an?lisis de las potenciales implicaciones territoriales que conlleva la planeaci?n sectorial. Por otro lado, la identificaci?n de las implicaciones que pueden tener las particularidades territoriales en los diferentes sectores.",
    "source": "Definici?n adaptada de UPME (2021) METODOLOG?A GENERAL APLICABLE A LOS PLANES FORMULADOS POR LA UPME PARA INCORPORAR EN ELLOS EL ENFOQUE TERRITORIAL. https://www1.upme.gov.co/Documents/Enfoque-territorial/Metodologia-enfoque-territorial.pdf"
  },
  {
    "term": "Enfoque territorial ?tnico",
    "definition": "Propuesta espec?fica del enfoque territorial que reconoce al territorio como la dimensi?n prioritaria a trav?s de la cual los diferentes grupos ?tnicos pueden preservar sus tradiciones culturales y alcanzar un desarrollo propio. En efecto, esta mirada territorial concibe al territorio como un producto social e hist?rico, lo que le confiere un tejido social ?nico. El enfoque busca que las propuestas e intervenciones respondan a los condicionamientos, problem?ticas, potencialidades y caracter?sticas end?genas de los territorios; involucrar a los conocedores a la comunidad con un rol activo en los procesos de concertaci?n y seguimiento del proyecto; visibilizar las estructuras organizativas dentro de las comunidades que realizan la gesti?n del territorio; identificar los principales problemas que afectan la actual gesti?n territorial; poner valor al capital cultural y social de la comunidad, reconoci?ndoles como elementos ?tiles para el desarrollo de una intervenci?n.",
    "source": "Definici?n tomada de Prosperidad social (2024).\nhttps://prosperidadsocial.gov.co/atencion-al-ciudadano/glosario/ "
  },
  {
    "term": "Engagement",
    "definition": "Se trata del nivel de interacci?n y compromiso que nuestra audiencia tiene con los contenidos que se publican. Incluye aspectos como la participaci?n en redes sociales, los comentarios, y la interacci?n general con los mensajes de la organizaci?n.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Entidades de cooperaci?n",
    "definition": "Organizaciones, p?blicas o privadas, nacionales o internacionales, que apoyan financieramente o t?cnicamente el desarrollo de proyectos de inter?s com?n.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Entidades/organizaciones mixtas",
    "definition": "Organizaciones que combinan capital p?blico y privado para desarrollar proyectos de inter?s mutuo.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Equidad de G?nero",
    "definition": "Implica comprender y superar las desigualdades estructurales que recaen sobre las mujeres. Implica tambi?n la comprensi?n y generaci?n de condiciones para desarrollar las autonom?as que deben alcanzar y sin las cuales no es posible el logro de sus derechos. La equidad de g?nero se constituye en una apuesta ?tica, pol?tica y normativa que en este caso orienta el desarrollo de intervenciones estatales, por un trato justo y diferenciado para hombres y mujeres, considerando sus necesidades, posiciones, situaciones, condiciones o intereses en l?gica de oportunidades, para contribuir con el logro progresivo y gradual de la igualdad, en t?rmino de los mismos derechos y oportunidades.",
    "source": "Definici?n tomada de DNP (2022) CONPES 4080. https://colaboracion.dnp.gov.co/cdt/Conpes/Econ?micos/4080.pdf"
  },
  {
    "term": "Espacios multisectoriales",
    "definition": "Espacios de colaboraci?n deliberada entre partes interesadas de m?ltiples y diversos sectores y disciplinas para lograr un objetivo com?n, capitalizando los conocimientos, el asesoramiento especializado, los puntos fuertes, el alcance y los recursos. El ?xito de la coordinaci?n multisectorial de la preparaci?n depende de factores pol?ticos, econ?micos y sociales, y exige el compromiso de todas las partes interesadas que colaboran.",
    "source": "Definici?n tomada de la Organizaci?n Mundial de la Salud (2022) Marco de coordinaci?n multisectorial de la preparaci?n. https://iris.who.int/bitstream/handle/10665/365592/9789240050686-spa.pdf?sequence=1&isAllowed=y"
  },
  {
    "term": "Estrategia de comunicaci?n",
    "definition": "Se refiere al resultado de un proceso mediante el?cual se?planifica, desarrolla y ?controla? el mensaje, la informaci?n y las acciones de comunicaci?n que se?comparten?con?los diferentes p?blicos de una organizaci?n, buscando alcanzar los objetivos propuestos. ?Una estrategia requiere de un diagn?stico del estado de la comunicaci?n, el planteamiento de un prop?sito, unos objetivos, unas t?cticas para implementar y unos indicadores de medici?n. Por lo anterior, cuando hablamos de estrategia estamos proponiendo un plan proyectivo en el mediano y largo plazo. ",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Estrategia Pedag?gica ",
    "definition": "Conjunto de actividades y procedimientos estructurados que buscan alcanzar objetivos de aprendizaje y ense?anza en en el marco de la implementaci?n de los proyectos",
    "source": "Definici?n adaptada de Gamboa Mora, M. F.(s.f).Estrategia pedag?gica y did?cticas para el desarrollo de las intelengencias m?ltiples y el aprendizaje aut?nomo  \nhttps://academia.unad.edu.co/images/investigacion/hemeroteca/revistainvestigaciones/Volumen12numero1_2013/a06_Estrategias_pedagogicas_y_did%C3%A1cticas_para_el_desarrollo_de_las_inteligencias_1.pdf\n\n"
  },
  {
    "term": "Estudio de caso ",
    "definition": "Metodolog?a de investigaci?n que se utiliza para analizar en profundidad un fen?meno, evento o situaci?n espec?fica dentro de un contexto real. En el ?mbito de los proyectos de desarrollo social, el estudio de caso permite examinar y comprender las din?micas sociales, econ?micas y culturales que influyen en la implementaci?n y la efectividad de las intervenciones sociales.",
    "source": "Definici?n adaptada de Soto, Ram?rez, Escribano Herv?s. E (2019). El m?todo estudio de caso y su significado en la investigaci?n educativa. Red de Investigadores Educativos Chihuahua A.C. Chihuahua, M?xico. https://dialnet.unirioja.es/servlet/articulo?codigo=7042305"
  },
  {
    "term": "Evaluaci?n",
    "definition": "Recopilaci?n y an?lisis sistem?tico de datos e informaci?n sobre las caracter?sticas y resultados de una o m?s organizaciones, pol?ticas, programas, estrategias, proyectos y/o actividades, realizado como base para emitir juicios que ayuden a entender y mejorar la efectividad y eficiencia, y que se lleva a cabo para informar decisiones sobre la programaci?n actual y futura. La evaluaci?n se distingue de la valoraci?n (que es prospectiva) o de una revisi?n informal del proyecto.",
    "source": "Definici?n tomada de ADS Glossary USAID https://www.usaid.gov/sites/default/files/2022-05/ADS_Glossary.pdf"
  },
  {
    "term": "Evaluaci?n de impacto",
    "definition": "Evaluaci?n basada en modelos de causa y efecto que mide el cambio en un resultado de desarrollo atribuible a una intervenci?n definida y que requiere un contrafactual cre?ble y rigurosamente definido para controlar factores distintos a la intervenci?n que podr?an explicar el cambio observado. Las evaluaciones de impacto que comparan a beneficiarios asignados aleatoriamente a un grupo de tratamiento o a un grupo de control, proporcionan la evidencia m?s s?lida de una relaci?n entre la intervenci?n estudiada y el resultado medido. ",
    "source": "Definici?n tomada de ADS Glossary USAID https://www.usaid.gov/sites/default/files/2022-05/ADS_Glossary.pdf"
  },
  {
    "term": "Evidencia",
    "definition": "Conjunto de hechos o informaci?n -cuantitativa o cualitativa - que sirve como base para la toma de decisiones program?ticas y estrat?gicas, derivado del conocimiento experiencial, evaluaciones, an?lisis, monitoreo del desempe?o, evaluaciones, investigaciones y actividades estad?sticas.\nLa evidencia tiene cuatro componentes interdependientes: investigaci?n y b?squeda de hechos fundamentales, an?lisis de normativa, evaluaci?n de programas y medici?n del desempe?o.",
    "source": "Definici?n tomada de ADS Glossary USAID https://www.usaid.gov/sites/default/files/2022-05/ADS_Glossary.pdf"
  },
  {
    "term": "Factibilidad ",
    "definition": "Este nivel se orienta a definir detalladamente los aspectos t?cnicos de la soluci?n planteada con el proyecto. Para ello, se analiza minuciosamente la alternativa recomendada en la etapa anterior, prest?ndole particular atenci?n al tama?o ?ptimo del proyecto, su momento de implementaci?n o puesta en marcha, su estructura de financiamiento, su organizaci?n administrativa, su cronograma y su plan de monitoreo.",
    "source": "ABC de la viabilidad de proyectos, DNP. https://colaboracion.dnp.gov.co/CDT/proyectosinformacioninversionpublica/lineamientos/a_b_c_viabilidad.pdf#:~:text=El%20proceso%20de%20viabilizaci%C3%B3n%20de%20los%20proyectos%20de%20inversi%C3%B3n"
  },
  {
    "term": "Filtro de Seguridad",
    "definition": "Control realizado en colaboraci?n con la empresa de seguridad y el ?rea administrativa, que implementa medidas para garantizar la seguridad del personal y los activos de la organizaci?n.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Formaci?n",
    "definition": "Proceso de aprendizaje de conocimientos, habilidades y actitudes que se necesitan para hacer un trabajo en particular o desarrollar una actividad.",
    "source": "Definici?n tomada de Manual de educaci?n en los derechos humanos con j?venes. (2024). Consejo de Europa\nhttps://www.coe.int/es/web/compass/glossary \n"
  },
  {
    "term": "Formato",
    "definition": "Es un documento estructurado que establece la forma en que se debe presentar o registrar cierta informaci?n. Su uso est? relacionado con la documentaci?n necesaria para el control de los procesos y la evidencia de su cumplimiento.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Formato ?nico de Inventario Documental (FUID)",
    "definition": "Instrumento archiv?stico de recuperaci?n de informaci?n que describe de manera exacta y precisa las series, asuntos, expedientes o soportes de un fondo documental.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Fortalecimiento comunitario",
    "definition": "Proceso en el cual se contribuye a lograr condiciones suficientes y necesarias para que una comunidad tenga ?xito en el logro de sus objetivos y metas, as? como en el cumplimiento de sus compromisos, a fin de asegurar su continuidad y la proyecci?n de perspectivas para su crecimiento y desarrollo.",
    "source": "Definici?n tomada del Departamento Administrativo para la Prosperidad Social (s.f.) https://prosperidadsocial.gov.co/atencion-al-ciudadano/glosario/"
  },
  {
    "term": "Fortalecimiento institucional",
    "definition": "Conjunto de acciones  orientadas a la construcci?n de instituciones s?lidas y eficientes, capaces de responder de manera efectiva a las necesidades y demandas de la sociedad.\n",
    "source": "Definici?n adaptada de Departamento Nacional de Planeaci?n (2023). ESTRATEGIAS DE APOYO PARA EL FORTALECIMIENTO INSTITUCIONAL INNOVACI?N P?BLICA. https://colaboracion.dnp.gov.co/CDT/Desarrollo%20Territorial/SisPT/Fortalecimiento%20Institucional%20Innovacio%CC%81n%20P%C3%BAblica.pdf"
  },
  {
    "term": "Fortalecimiento organizacional y social",
    "definition": "Fortalecimiento a las comunidades participantes y sus organizaciones por medio del afianzamiento de las redes sociales, comunitarias y el capital social, la recuperaci?n de su cultura y las buenas pr?cticas ambientales. ",
    "source": "Definici?n tomada del Departamento Administrativo para la Prosperidad Social (s.f.) https://prosperidadsocial.gov.co/atencion-al-ciudadano/glosario/"
  },
  {
    "term": "Gastos Financieros",
    "definition": "Gastos incurridos por la Fundaci?n en la obtenci?n de recursos financieros y que est?n representados por los intereses y comisione, as? como los intereses de las deudas comprometidas a largo plazo",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "G?nero",
    "definition": "Es una construcci?n personal y cultural que implica gustos, identidades, expresiones de la personalidad y normas sociales.",
    "source": "Definici?n tomada de Cartilla Hablemos de ti, hablemos de mi, hablemos de g?nero. FUPAD (2024) "
  },
  {
    "term": "Gesti?n p?blica",
    "definition": "Conjunto de acciones institucionales encaminadas al logro de los objetivos de los planes de desarrollo y a la puesta en marcha de la pol?tica p?blica. Tambi?n se refiere al conjunto de acciones de gobierno encargadas de ejecutar los programas de gobierno que se adelantan a nivel nacional, regional, departamental, municipal y local.",
    "source": "Definici?n adaptada de Secretar?a Distrital de Integraci?n Social. (2016). Glosario. https://old.integracionsocial.gov.co/anexos/documentos/2016transparencia/27102016_Glosario.pdf"
  },
  {
    "term": "Gesti?n p?blica territorial de la seguridad",
    "definition": "Proceso mediante el cual las autoridades locales y regionales, lideradas por los gobernadores y alcaldes, implementan pol?ticas, estrategias y acciones dirigidas a garantizar la seguridad y la convivencia pac?fica en el territorio, en el marco de los principios establecidos por la Constituci?n. En este contexto, la gesti?n p?blica territorial de la seguridad se enfoca en la coordinaci?n, planeaci?n, presupuestaci?n, seguimiento y rendici?n de cuentas de las pol?ticas p?blicas de seguridad, con la participaci?n activa de las instituciones y organismos responsables en la jurisdicci?n correspondiente. ",
    "source": "Definici?n adoptada de Ministerio del Interior & Polic?a Nacional de Colombia. (2020). Conceptos normativos gesti?n p?blica territorial, convivencia y seguridad. https://www.asocapitales.co/wp-content/uploads/2020/06/Conceptos-normativos-gestio%CC%81n-pu%CC%81blica-territorial-convivencia-y-seguridad-DNP-Min-Interior.pdf"
  },
  {
    "term": "Giro al exterior ",
    "definition": " transacci?n que permite transferir dinero a cuentas en bancos del exterior pactando previamente la tasa de cambio con la cual se negocian las divisas",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Gobernanza",
    "definition": "Todos los procesos de gobierno, instituciones, procedimientos y pr?cticas mediante los que se deciden y regulan los asuntos que ata?en al conjunto de la sociedad.",
    "source": "Definici?n tomada de ACNUDH (s.f.). Acerca de la buena gobernanza y los derechos humanos. https://www.ohchr.org/es/good-governance/about-good-governance"
  },
  {
    "term": "Grupos ?tnicos ",
    "definition": "Grupos humanos que se identifican a s? mismos y que son identificados por los dem?s en funci?n de ciertos elementos comunes; comparten herencias de cosmovisi?n, identidad, organizaci?n social, valores, h?bitos, usos y costumbres que caracterizan la interacci?n entre sus miembros y otros grupos; algunos de ellos mantienen una relaci?n de armon?a, equilibrio y espiritualidad con su territorio de origen. Los grupos ?tnicos que en Colombia gozan de derechos colectivos son: los ind?genas; el pueblo rom o gitano; los raizales de San Andr?s, Providencia y Santa Catalina; y la poblaci?n negra, mulata, afrocolombiana o afrodescendiente y los palenqueros de San Basilio.",
    "source": "Definici?n tomada de Ministerio de vivienda.(2021) Glosario de T?rminos. Plan Nacional de Construcci?n y Mejoramiento de Vivienda de Inter?s Social Rural -PNVISR.  https://www.minvivienda.gov.co/system/files/consultasp/anexo-b-glosario-terminos.pdf "
  },
  {
    "term": "Gu?a",
    "definition": "Documento que proporciona recomendaciones o pautas para ayudar en la ejecuci?n de una tarea. Est?n dise?adas para facilitar la comprensi?n y la implementaci?n de un tema espec?fico.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "H.E.A.R.T.",
    "definition": "Se refiere a los valores de PADF. Por sus siglas en ingles: H-Honestidad. E-Excelencia. A-Responsabilidad. R-Respeto. T-Trabajo en equipo.",
    "source": "Definici?n tomada de PADF. https://www.padf.org/VALUES/"
  },
  {
    "term": "Habilidad",
    "definition": "Capacidad para aplicar apropiadamente atributos o comportamientos personales para desempe?ar una actividad.",
    "source": "Definici?n tomada de Ministerio de Ciencias.(2024).Glosario. https://minciencias.gov.co/glosario"
  },
  {
    "term": "Hoja de control",
    "definition": "Es un instrumento y/o formato cuyo objetivo es registrar de manera clara, breve, precisa y concisa la informaci?n de cada tipo documental que conforma la unidad documental (carpeta, expediente o asunto).",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Honorarios ",
    "definition": "Pagos que se hacen a contratistas o personas externas a la organizaci?n por la prestaci?n de servicios espec?ficos.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Identidad de g?nero",
    "definition": "Es la identificaci?n de cada persona en el g?nero que siente, reconoce y/o nombra como propio. La identidad de g?nero hace referencia a la identificaci?n o no, con el g?nero asignado en el nacimiento, siendo en este caso cis o trans. Dentro de las experiencias y vivencias de las personas trans, podemos hallar identidades de g?nero que no quedan reducidas al binomio hombre-mujer.",
    "source": "Definici?n tomada de ACNUR (2022) https://www.acnur.org/es-es/sites/es-es/files/legacy-pdf/6352a80f4.pdf"
  },
  {
    "term": "Igualdad de G?nero",
    "definition": "Se enfoca en que las mujeres, hombres, ni?as y ni?os deban gozar, por igual, de los mismos derechos, recursos, oportunidades y protecciones.",
    "source": "Definici?n tomada de UNICEF (s.f.) https://www.unicef.org/lac/igualdad-de-genero"
  },
  {
    "term": "Impacto",
    "definition": "Tambi?n conocido como efecto causal. En el contexto de las evaluaciones de impacto, un impacto es un cambio directamente atribuible a un programa, a una modalidad del programa o a innovaciones de dise?o.",
    "source": "Definici?n tomada de Gertler, Paul J., Sebasti?n Mart?nez, Patrick Premand, Laura\nB. Rawlings y Christel M. J. Vermeersch. (2017). La evaluaci?n de impacto en la pr?ctica, Segunda edici?n. Washington,\nDC: Banco Interamericano de Desarrollo y Banco Mundial. doi:10.1596/978-1-4648-0888-3. Licencia de atribuci?n:\nCreative Commons CC BY 3.0 IGO"
  },
  {
    "term": "Inclusi?n social",
    "definition": "Es el conjunto de acciones que seg?n las caracter?sticas de cada territorio, garantizan que todas las personas en situaci?n de vulnerabilidad hist?rica o coyuntural tengan las oportunidades, capacidades y activos adecuados para participar plenamente en la vida econ?mica, social y pol?tica que permitan supera su condici?n de vulnerabilidad.",
    "source": "Definici?n tomada del Departamento Administrativo para la Prosperidad Social (s.f.) https://prosperidadsocial.gov.co/atencion-al-ciudadano/glosario/"
  },
  {
    "term": "Indicador ",
    "definition": "Variable o factor cuantitativo o cualitativo que proporciona un medio simple y confiable para medir logros, reflejar cambios relacionados con el proyecto o ayudar a evaluar los resultados alcanzados.",
    "source": "Definici?n tomada de PADF Monitoring, Evaluation and  Learning Policy"
  },
  {
    "term": "Indicadores colectivos ",
    "definition": "Los indicadores colectivos tienen como objetivo medir el desempe?o combinado de los proyectos de PADF a nivel mundial en todo el hemisferio. Estos indicadores no miden todos los logros y resultados de los proyectos de PADF, sino el impacto colectivo de PADF en todas sus ?reas tem?ticas, seleccionando elementos y acciones espec?ficas que son producto de la implementaci?n del proyecto. \nLos indicadores colectivos combinan los resultados de proyectos individuales en cada ?rea tem?tica bajo medidas m?s generales, por ejemplo, personas beneficiadas por las intervenciones, empleos creados, leyes aprobadas. Cada indicador colectivo est? vinculado a la meta de los Objetivos de Desarrollo Sostenible de las Naciones Unidas, lo que permite a PADF calcular su contribuci?n a la agenda de desarrollo global.",
    "source": "Definici?n tomada de los procesos de FUPAD. (2024). Politica de monitoreo, evalucion y aprendizaje (MEL)"
  },
  {
    "term": "Informaci?n documentada",
    "definition": "Informaci?n necesaria que garantiza el funcionamiento eficaz de la organizaci?n, definida por cada proceso seg?n sus necesidades. Esto incluye documentos como pol?ticas, manuales, procedimientos, gu?as y formatos, entre otros. Se requiere que esta informaci?n est? disponible, actualizada y accesible para su uso.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Iniciativa",
    "definition": "Ver Iniciativas con Balance Positivo - IBP ",
    "source": ""
  },
  {
    "term": "Iniciativas con Balance Positivo",
    "definition": "Metodolog?a de innovaci?n registrada por FUPAD que busca generar en la comunidad procesos de autogesti?n, empoderamiento, construcci?n de capital social y promoci?n de la cultura de la legalidad a partir del aporte de todos.?",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Innovaci?n social ",
    "definition": "Introducci?n de nuevas ideas, conceptos o pr?cticas que resuelven necesidades sociales y fortalecen el bienestar de las comunidades.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Inspecci?n de Veh?culos",
    "definition": "Control mensual de los veh?culos de la organizaci?n, garantizando la vigencia de la documentaci?n requerida y el cumplimiento de los mantenimientos.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Instructivo",
    "definition": "Documento que proporciona instrucciones detalladas y espec?ficas sobre c?mo llevar a cabo una tarea o proceso. Pueden incluir diagramas, im?genes, ejemplos y aclaraciones para facilitar su comprensi?n.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Interseccionalidad",
    "definition": "Es una perspectiva que permite conocer la presencia simult?nea de dos o m?s caracter?sticas diferenciales de las personas (pertenencia ?tnica, g?nero, discapacidad, etapa del ciclo vital, entre otras) que en un contexto hist?rico, social y cultural determinado incrementan la carga de desigualdad, produciendo experiencias sustantivamente diferentes entre los sujetos",
    "source": "Definici?n tomada de DANE (s.f.) https://www.dane.gov.co/index.php/estadisticas-por-tema/enfoque-diferencial-e-interseccional"
  },
  {
    "term": "Inventarios",
    "definition": "Registro detallado de elementos adquiridos por la organizaci?n, incluyendo ubicaci?n, fecha de adquisici?n, valor y proveedor.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Justicia",
    "definition": "Es la aplicaci?n imparcial y objetiva de la ley a trav?s del tiempo.",
    "source": "Definici?n tomada Justicia Especial para la Paz. (n.d.).Glosario. https://www.jep.gov.co/Paginas/Transparencia/glosario.aspx "
  },
  {
    "term": "Legalizaci?n",
    "definition": "Procedimiento a trav?s del cual se formalizan los gastos de un avance otorgado mediante un anticipo, que autoriza la ejecuci?n de recursos. Este tr?mite permite la cancelaci?n r?pida de los gastos, asegurando el cumplimiento de la misi?n institucional, ya sea para cubrir comisiones de servicio por desplazamiento, actividades propias de programas o para atender necesidades urgentes",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Lenguaje ciudadano",
    "definition": "Es tanto la forma de expresi?n clara, precisa, completa, confiable y afable como una actitud abierta y comprensiva, que debe ser utilizada por los servidores p?blicos al informar y dialogar con los ciudadanos para generar una comunicaci?n fluida y cooperada con ellos. Igualmente, es tanto el mensaje que se llega a intercambiar en palabras e im?genes, en un informe o documento escrito o audio visual claro y sencillo, como la actitud dispuesta al di?logo por parte del servidor p?blico y el ciudadano.",
    "source": "Definici?n tomada del Departamento Administrativo de la Funci?n P?blica (2011) Gu?a de Lenguaje Ciudadano para la Administraci?n P?blica Colombiana. https://www.bing.com/ck/a?!&&p=cf881b771c66824e5f1dc6f8bf41d89675288a36c53119b201e5c5cad7fb2c22JmltdHM9MTcyODQzMjAwMA&ptn=3&ver=2&hsh=4&fclid=132b6595-7864-6d0f-2b4a-715179cb6cbd&psq=qu%c3%a9+es+lenguaje+ciudadano&u=a1aHR0cHM6Ly93d3cuZnVuY2lvbnB1YmxpY2EuZ292LmNvL2RvY3VtZW50cy80MTg1MzcvNDc1NDIzOS8wMDMzN18wMDA1NF8xNS4lMjBDb2xvbWJpYSUyMExlbmd1YWplJTIwJTIwQ2l1ZGFkYW5vLnBkZi9mODk2NWZlNi03ZTI2LTRhOTItYmJlOC03ZGFkMTAzMzNhNDQ_dD0xNDYxNjAxMTc3NDQ5JmRvd25sb2FkPXRydWU&ntb=1"
  },
  {
    "term": "L?der comunitario",
    "definition": "Ver lider social",
    "source": ""
  },
  {
    "term": "L?der social",
    "definition": "Son aquellos que act?an a favor de un grupo o individuos con la finalidad de salvaguardar o proteger los derechos humanos, dignificando y mejorando la situaci?n de dicha poblaci?n y a su vez creando tejido social. ",
    "source": "Definici?n tomada de Funci?n P?blica (2021) Concepto 205811 de 2021 https://www.funcionpublica.gov.co/eva/gestornormativo/norma_pdf.php?i=168212"
  },
  {
    "term": "L?mite de gasto",
    "definition": "Monto m?ximo permitido para cada gasto individual realizado con la caja menor",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Lineamiento",
    "definition": "Conjunto de directrices que establece las etapas, fases, pautas y formatos necesarios para desarrollar una actividad o cumplir con uno o varios objetivos espec?ficos. Estos lineamientos son fundamentales para proporcionar claridad y estructura en la ejecuci?n de proyectos o actividades, asegurando que todos los involucrados comprendan el proceso a seguir.",
    "source": "Definici?n adaptada de Estados Unidos de Mexico. Procuradur?a general del consumidor (2009) Gu?a t?cnica para elaborar o actualizar lineamientos \nhttps://www.profeco.gob.mx/juridico/documentos/cga/manuales/gt-eal-610.pdf"
  },
  {
    "term": "L?neas estrat?gicas ",
    "definition": "Directrices clave que gu?an las actividades y proyectos de una organizaci?n hacia el cumplimiento de sus objetivos a largo plazo.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "L?neas estrat?gicas  ",
    "definition": "Ver ejes program?ticos y/o ?reas tem?ticas. ",
    "source": ""
  },
  {
    "term": "Listas restrictivas",
    "definition": "Listas que incluyen personas o entidades con las que est? prohibido o restringido realizar transacciones debido a sanciones legales o reglamentarias. Suelen estar relacionadas con la prevenci?n de lavado de activos y financiamiento del terrorismo.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Log?stica",
    "definition": "Proceso?de?planificaci?n y ejecuci?n en la gesti?n?de?recursos, incluyendo transporte y almacenamiento.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Mantenimiento",
    "definition": "Actividades?destinadas a asegurar el correcto funcionamiento?de?instalaciones y equipos, basadas en los requerimientos recibidos.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Mapa de procesos ",
    "definition": "Representa los procesos claves de Fupad: procesos directivos, misional y de apoyo.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Mecanismos de autoprotecci?n",
    "definition": "Conjunto de estrategias y procesos cuyo objetivo es promover y garantizar la protecci?n f?sica y la seguridad relacionada con la permanencia en el territorio. Esto incluye seguridad pol?tica, econ?mica y ambiental, as? como el bienestar psicosocial, espiritual y cultural.\n",
    "source": "Definici?n adaptada y tomada de ABColombia. (2017). Mecanismos de autoprotecci?n: Experiencias de Colombia para l?deres y comunidades rurales. Recuperado de https://www.abcolombia.org.uk/wp-content/uploads/2017/06/ABColombia-Mecanismos_de_autoproteccion_ESP.pdf\n"
  },
  {
    "term": "Medio ambiente ",
    "definition": "Es todo aquello que rodea al ser humano y que comprende elementos naturales, tanto f?sicos como biol?gicos, elementos artificiales y elementos sociales y las interacciones de ?stos entre s?. Diversos autores consideran que el t?rmino medio ambiente implica una redundancia. Esto no es as?, puesto que en el habla corriente de la lengua espa?ola, medio y ambiente tienen diferentes connotaciones (v. ambiente y medio). Adem?s medio ambiente fue adoptado como t?rmino espa?ol al adquirir importancia nacional e internacional la problem?tica ambiental.",
    "source": "Definici?n tomada de Departamento Nacional de Planeaci?n. (2024). Glosario. https://www.dnp.gov.co/transparencia-acceso-a-la-informacion/Paginas/glosario.aspx"
  },
  {
    "term": "Medios de comunicaci?n",
    "definition": "Toda entidad, organizaci?n o persona que publique y difunda informaci?n. No est? limitada a los medios tradicionales como prensa (peri?dicos y revistas), radio y televisi?n; se deben tener en cuenta medios virtuales, profesionales de comunicaciones de otras organizaciones (como alcald?as, gobernaciones y entidades gubernamentales del orden nacional), otros profesionales que trabajan de manera independiente en la recopilaci?n de informaci?n, para medios propios (como revistas institucionales, blogs, p?ginas web, etc.) y colectivos de comunicaci?n en territorio.",
    "source": "(POL?TICA COMUNICACIONES FUPAD, PL-CO-01, Versi?n 6)."
  },
  {
    "term": "Medios de vida",
    "definition": "Comprenden las capacidades, los bienes y las actividades que se requieren para poder generar un ingreso y tener una forma de sustento en la vida. Los medios de vida sustentables se refieren a la capacidad de las personas para generar y mantener una forma de sustento y mejorar tanto su bienestar como el de sus familias y de las generaciones siguientes. Se considera que las familias o los hogares tienen medios de vida sustentables cuando son capaces de hacer frente a las situaciones adversas y crisis econ?micas y superarlas, preservando sus recursos y capacidades sin que ello vaya en detrimento del entorno natural",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Mejora continua",
    "definition": "Es un enfoque sistem?tico en el que todos los integrantes de la organizaci?n participan activamente. Es un proceso constante de evaluaci?n y ajuste para incrementar la calidad y eficiencia de los servicios o procesos, adapt?ndose a los cambios y buscando superar las expectativas de los clientes.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Memorando de entendimiento",
    "definition": "Instrumento simplificado en el cual se incluyen intenciones, compromisos, aspiraciones, prop?sitos o que desarrollan instrumentos preexistentes. En los mismos no se contemplan obligaciones de comportamiento reales, ni t?rminos imperativos u obligacionales, sino m?s bien clausulas program?ticas que suelen contener simples exhortaciones o declaraciones de intenci?n.",
    "source": "Definici?n tomada de Ministerio de Relaciones Exteriores de Colombia. (2018). Concepto 0010358 de 2018. https://www.cancilleria.gov.co/sites/default/files/Normograma/docs/pdf/concepto_minrelaciones_0010358_2018.pdf "
  },
  {
    "term": "Mensajer?a Nacional",
    "definition": "Servicio encargado?del env?o y recepci?n?de?documentos y paquetes fuera?de?Bogot?, realizando un seguimiento?del?desplazamiento y su entrega final.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Mensajer?a Urbana",
    "definition": "Proceso gestionado por un mensajero, encargado?de?la entrega y recepci?n?de?diligencias, garantizando una comunicaci?n efectiva?dentro?de?la organizaci?n.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Mensajes clave",
    "definition": "Es la idea principal y abarcadora de lo que quiero comunicar. Permiten ponernos de acuerdo en la manera en la que comunicamos ideas y proyectos compartidos. Al final del d?a, son una hoja de ruta que nos permite estar alienados y tener coherencia en las comunicaciones internas y externas.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "M?todo",
    "definition": "Modo ordenado de proceder para llegar a un fin determinado.",
    "source": "Definici?n adaptada de Echavarria Lopera, J. Gomez Ram?rez, C.(2010).El M?todo Anl?tico como M?todo Natural.N?madas. Critical Journal of Social and Juridical Sciences\nhttps://www.redalyc.org/pdf/181/18112179017.pdf"
  },
  {
    "term": "Metodolog?a",
    "definition": "Es un conjunto de estrategias educativas, m?todos y t?cnicas estructuradas y organizadas para posibilitar la realizacion de intervenciones, proyectos o actividades.",
    "source": "Definici?n adaptada de Funci?n P?blica.(2019).Decreto 1330 de 2019.\nhttps://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=98270"
  },
  {
    "term": "Migraci?n",
    "definition": "Movimiento de personas fuera de su lugar de residencia habitual, ya sea a trav?s de una frontera internacional o dentro de un pa?s. ",
    "source": "Definici?n tomada de la Organizaci?n Internacional para las Migraciones (2019) Glosario de la OIM sobre Migraci?n. https://publications.iom.int/system/files/pdf/iml-34-glossary-es.pdf"
  },
  {
    "term": "Modalidad de pago",
    "definition": "Este indica la diferentes formas por las cuales Fupad permite que se realice el pago a sus proveedores:\nPago por ventanilla\nTransacci?n bancaria\nPago tarjeta PYTM",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Monitoreo ",
    "definition": "Grupo de procesos necesarios para realizar seguimiento, analizar y regular el progreso y el desempe?o del proyecto, para identificar ?reas en las que el plan requiera cambios e iniciar el tramite de los que correspondan.",
    "source": "Definici?n tomada de Project Management Institute. (2021). A guide to the project management body of knowledge (PMBOK? guide) (7th ed.). Project Management Institute."
  },
  {
    "term": "Monitoring, Evaluation & Learning (MEL)",
    "definition": "Este enfoque tiene como objetivo facilitar la implementaci?n efectiva mediante la recopilaci?n y an?lisis sistem?tico de informaci?n que respalda la toma de decisiones basada en evidencia, as? como la generaci?n de aprendizajes que informan la adaptaci?n de las actividades. Sus siglas hacen referencia a:\nMonitoreo (Monitoring): Funci?n continua que utiliza la recopilaci?n sistem?tica de datos de indicadores espec?ficos para evaluar el grado de progreso y logro de objetivos, as? como el avance en el uso de los fondos asignados.\nEvaluaci?n (Evaluation): Revisi?n sistem?tica y objetiva de un proyecto en curso o completado, con el objetivo de mejorar el desempe?o de las intervenciones o pol?ticas existentes, evaluar sus efectos e impactos, e informar decisiones sobre proyecciones futuras.\nAprendizaje (Learning): Proceso mediante el cual la informaci?n generada a partir del monitoreo y la evaluaci?n se considera y utiliza de manera intencionada para mejorar la capacidad de un proyecto de lograr resultados de manera continua.",
    "source": "Definici?n adaptada de USAID. (2022). MEL module slide deck. https://www.usaid.gov/sites/default/files/2022-12/MEL_Module.Slide_Deck.Final_.pdf"
  },
  {
    "term": "My growth ",
    "definition": "Es el Costumer Relationship Management system (CRM) que utiliza PADF para registrar y hacer seguimiento a las oportunidades",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "NOFO (Notice of Funding Opportunity)",
    "definition": "Aviso oficial de oportunidad de financiamiento, generalmente emitido por organizaciones gubernamentales o multilaterales para invitar a entidades a presentar propuestas.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Novedades de n?mina",
    "definition": "Informaci?n sobre eventos que afectan la n?mina, como licencias por incapacidad, licencias m?dicas, vacaciones y otros permisos laborales.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Nuevos negocios ",
    "definition": "Proceso de identificaci?n, desarrollo y lanzamiento de oportunidades de negocio que contribuyan al crecimiento de la organizaci?n.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Nutrici?n",
    "definition": "La ingesta de alimentos, considerada en relaci?n con las necesidades diet?ticas del cuerpo. Una buena nutrici?n ? una dieta adecuada y bien equilibrada combinada con actividad f?sica regular ? es fundamental para una buena salud. Una mala nutrici?n puede llevar a una reducci?n de la inmunidad, una mayor susceptibilidad a enfermedades, un desarrollo f?sico y mental deficiente, y una disminuci?n de la productividad.",
    "source": "Definici?n tomada de International Fund for Agricultural Development IFAD (2022) Nutrition Glossary.\nhttps://www.fao.org/fileadmin/user_upload/faoterm/PDF/Nutrition_glossary-web_2022.pdf"
  },
  {
    "term": "Objetivo Estrat?gico ",
    "definition": "Es una meta a largo plazo que la Fundaci?n se propone alcanzar para guiar su direcci?n y crecimiento, esto alineado con nuestra misi?n y visi?n. ",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Objetivos de Desarrollo Sostenible (ODS)",
    "definition": "Conjunto de 17 objetivos globales adoptados por los Estados Miembros de las Naciones Unidas en 2015, como parte de la Agenda 2030 para el Desarrollo Sostenible. Estos objetivos abarcan temas como la erradicaci?n de la pobreza, la protecci?n del planeta y el aseguramiento de la paz y prosperidad para todas las personas, con un enfoque en la sostenibilidad ambiental, econ?mica y social. Cada objetivo tiene metas espec?ficas a alcanzar para 2030 y busca movilizar esfuerzos a nivel mundial para enfrentar desaf?os urgentes en temas como salud, educaci?n, igualdad de g?nero, cambio clim?tico y desarrollo econ?mico inclusivo",
    "source": "Definici?n tomada de Organizaci?n de Naciones Unidas ONU (s.f.) 17 objetivos para transformar nuestro mundo https://www.un.org/sustainabledevelopment/es/"
  },
  {
    "term": "Onboarding",
    "definition": "Proceso de integraci?n de nuevos empleados en la organizaci?n. Incluye la capacitaci?n inicial, presentaci?n de pol?ticas internas, presentaci?n al equipo de trabajo, y cualquier acci?n que facilite la adaptaci?n del nuevo colaborador a su rol y a la cultura organizacional.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Oportunidades econ?micas",
    "definition": "?rea tem?tica de PADF relacionada con la Promoci?n de medios de vida sostenibles que busca fomentar la creaci?n de empleo, mejorar el acceso a oportunidades laborales y apoyar medios de vida sostenibles. Esto incluye impulsar el desarrollo de peque?as empresas, ofrecer formaci?n profesional adaptada al siglo XXI para j?venes y personas vulnerables, y promover tanto el desarrollo urbano como rural, todo ello con un enfoque en la conservaci?n de los recursos.",
    "source": "Adaptado de Panamerican Development Foundation (s.f.) www.padf.org"
  },
  {
    "term": "Orden de compra",
    "definition": "Documento formal (contrato) que obliga al proveedor a entregar los bienes o servicios solicitados, estableciendo los t?rminos acordados y firmado por ambas partes",
    "source": "Defici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Organismos multilaterales",
    "definition": "Organizaciones internacionales que agrupan a varios pa?ses, como el Banco Mundial o el Banco Interamericano de Desarrollo, que promueven proyectos de desarrollo global o regional.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Orientaci?n sexual",
    "definition": "Atracci?n afectiva, emocional y sexual hacia otra persona. En esta se involucra: el deseo, el erotismo, la atracci?n sexual, el enamoramiento y otros sentimientos. En este sentido las personas pueden tener atracci?n por una/varias personas del mismo sexo, de otro sexo o pueden no sentir atracci?n hacia otra persona. Las subcategor?as que lo conforman son: Heterosexual, Homosexual, Bisexual, Pansexual, Asexual.",
    "source": "Definici?n tomada de ICBF (2023) MODELO ENFOQUE DIFERENCIAL DE DERECHOS https://www.icbf.gov.co/system/files/procesos/md1.de_modelo_enfoque_diferencial_de_derechos_v2.pdf"
  },
  {
    "term": "PADF FUPAD Colombia ",
    "definition": "Es una organizaci?n independiente, sin ?nimo de lucro, afiliada a la Organizaci?n de Estados Americanos (OEA), con sede en Washington D.C., creada en el a?o 1962. En Colombia, trabaja desde el a?o 2000 de manera constante para apoyar a las personas y a las comunidades en su crecimiento y fortalecimiento. Sus acciones van enfocadas en desarrollar soluciones socioecon?micas sostenibles, en fortalecer la cooperaci?n para el logro efectivo de metas comunes y en fomentar la responsabilidad social, respetando el entorno, la idiosincrasia y la cultura de las comunidades.\n\nTrabaja desde hace 60 a?os en Am?rica Latina y el Caribe, en articulaci?n con grupos comunitarios, organizaciones no gubernamentales (ONG), gobiernos nacionales y locales, organizaciones multilaterales, y los sectores privado y p?blico.\n\nPara la organizaci?n, la responsabilidad social es un compromiso basado en el bien com?n, que se fundamenta en los derechos y deberes de las personas, como parte de una sociedad de la cual se est? recibiendo un beneficio y a la que se debe aportar para contribuir en el mejoramiento de las condiciones de vida.",
    "source": "Definici?n tomada de Fundaci?n Panamericana para el Desarrollo (s.f.) https://fupad.org/acerca-de-nosotros/"
  },
  {
    "term": "Pago  de anticipo",
    "definition": "El anticipo se realiza a solicitud del proveedor, quien debe presentar una p?liza de amparo por el valor anticipado.",
    "source": "Defici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Palenquero de San Basilio",
    "definition": "Est? conformada por los descendientes de los esclavizados que mediante actos de resistencia y de libertad, se refugiaron en los territorios de la Costa Norte de Colombia desde el Siglo XV denominados palenques. Existen 4 Palenques reconocidos: San Basilio de Palenque (Mahates ? Bol?var), San Jos? de Ur? (C?rdoba), Jacobo P?rez escobar (Magdalena) y La Libertad (Sucre).",
    "source": "Definici?n tomada de UARIV (s.f.) https://www.unidadvictimas.gov.co/comunidades-negras-afrocolombianas-raizales-y-palenqueras/"
  },
  {
    "term": "Parafiscales",
    "definition": "Contribuciones obligatorias que las empresas deben hacer para el sostenimiento de entidades como el Instituto Colombiano de Bienestar Familiar (ICBF), el Servicio Nacional de Aprendizaje (SENA), y las cajas de compensaci?n.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Participaci?n ciudadana",
    "definition": "Mecanismo para hacer llegar la voz y propuestas a todos los niveles de gobierno. Es un leg?timo derecho de los ciudadanos a intervenir en la toma de decisiones, respecto al manejo de los recursos y las acciones que tienen un impacto en el desarrollo de las comunidades.",
    "source": "Definici?n tomada de Defensor?a del Pueblo. (s.f.). Participaci?n ciudadana. En Defensor?a del Pueblo. https://www.defensoria.gov.co/participacion-ciudadana"
  },
  {
    "term": "Participante",
    "definition": "Personas o grupos que participan activamente en los procesos de iniciativas de desarrollo. Esto incluye a los beneficiarios que influyen y contribuyen al dise?o, la implementaci?n y la evaluaci?n de proyectos que afectan sus vidas.",
    "source": "Definici?n adaptada de The World Bank (1987) Community Participation in Development Projects: The World Bank Experience. \n\nhttps://documents1.worldbank.org/curated/zh/850911468766244486/pdf/multi-page.pdf"
  },
  {
    "term": "Paz",
    "definition": "Es habitualmente entendida como la ausencia de guerra (paz negativa) pero esta forma de ver la paz es limitada porque se enfoca s?lo en lo visible, sin considerar las injusticias e inequidades que pueden producirse bajo una apariencia de paz. Este enfoque nos lleva a perpetuar la violencia. Otra forma de entender la paz es la llamada ?paz positiva?, que se centra en el compromiso de todos los miembros de una sociedad y de las instituciones por construir una convivencia no violenta en el d?a a d?a. La paz positiva se basa en la equidad y el respeto a los derechos humanos.",
    "source": "Definici?n tomada de Fondo de las Naciones Unidas para la Infancia UNICEF (s.f)Glosario sobre no-violencia, paz y buen trato\nRecopilaci?n de t?rminos de uso frecuente para actividades educativas en el aula.\nhttps://www.unicef.es/sites/unicef.es/files/recursos/unicef-educa-ase--glosario-paz-no-violencia.pdf"
  },
  {
    "term": "PEAS (Pol?tica de prevenci?n de abuso y explotaci?n sexual)",
    "definition": "Es un conjunto de directrices y procedimientos implementados por organizaciones, especialmente aquellas que trabajan en contextos humanitarios y de desarrollo, para prevenir y responder a situaciones de abuso y explotaci?n sexual en las que puedan verse implicados empleados, voluntarios o cualquier persona asociada con la organizaci?n. Esta pol?tica no solo protege a los beneficiarios de los programas, sino tambi?n a los empleados y la reputaci?n de la organizaci?n.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Pedagog?a",
    "definition": "Disciplina encargada de estudiar los procesos de ense?anza y aprendizaje. Su objetivo principal es comprender c?mo se produce el aprendizaje y dise?ar estrategias pedag?gicas efectivas que promuevan el desarrollo integral de los estudiantes.",
    "source": "Definici?n adaptada de Universidad de los Andes, (2024). Pedagog?a: concepto, importancia y evoluci?n en la educaci?n. https://programas.uniandes.edu.co/blog/pedagogia "
  },
  {
    "term": "Perfil de Cargo",
    "definition": "Es una descripci?n detallada de las responsabilidades, habilidades y requisitos que debe cumplir un empleado para un puesto espec?fico. Incluye competencias t?cnicas, a?os de experiencia, y nivel educativo requerido",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Personas alcanzadas",
    "definition": "Es una estimaci?n del alcance potencial de PADF a trav?s de estrategias de comunicaci?n y campa?as en medios y redes sociales. El indicador busca capturar el impacto directo de la implementaci?n de PADF, medido por las personas que participan en las actividades del programa de PADF. Esta estimaci?n puede incluir cualquiera de las siguientes m?tricas:\n- Reproducciones de video\n- Visualizaciones de publicaciones\n- Visitas al sitio\n- Reacciones o \"me gusta\"\n- Re-publicaciones (re-posts)\n- Compartidos\n- Comentarios\n- Audiencias de TV/radio\n- Distribuci?n de materiales impresos \nAunque este n?mero es una estimaci?n (por lo que no es posible evitar la duplicaci?n), podemos evitar un exceso de recuento utilizando solo la m?trica M?S ESPEC?FICA y M?S ALTA disponible para una red social o medio de comunicaci?n y para cada iniciativa de comunicaci?n, publicaci?n, programa o campa?a.",
    "source": "Definici?n adoptada por PADF "
  },
  {
    "term": "Personas asistidas directamente",
    "definition": "El n?mero de participantes, beneficiarios/as y receptores de asistencia de los programas de PADF se contabiliza solo una vez durante el per?odo de reporte, en la medida de lo posible. El indicador busca captar el impacto directo de la implementaci?n de PADF, medido por las personas que participan en las actividades implementadas por PADF junto a sus socios. ",
    "source": "Definici?n adoptada por PADF "
  },
  {
    "term": "Personas asistidas indirectamente",
    "definition": "Es una estimaci?n del n?mero de individuos que, a trav?s de su contacto o relaci?n con el N?mero de Personas Asistidas Directamente, podemos suponer razonablemente que podr?an recibir algunos beneficios de la asistencia. Las personas que tienen un contacto o una relaci?n con las Personas Asistidas Directamente pueden incluir:\n- Miembros de la familia y/o del hogar\n- Amigos\n- Vecinos\n- Personas que residen en la misma comunidad en la que implementamos, pero que no participan en los programas de PADF.",
    "source": "Definici?n adoptada por PADF "
  },
  {
    "term": "Pipeline",
    "definition": "Es el acumulado de oportunidades de financiamiento que se encuentran en proceso de gesti?n por parte del equipo de Nuevos Negocios. Var?a de manera peri?dica de acuerdo con las nuevas oportunidades identificadas, rechazadas o aprobadas.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Plan de inversi?n",
    "definition": "Documento en el que se reflejan las necesidades  de bienes o servicios de los participantes. Detalla c?mo se asignar?n los recursos financieros disponibles para cubrir dichas necesidades, con el objetivo de maximizar el impacto social y asegurar el ?xito de los proyectos, garantizando una gesti?n eficiente y transparente de los fondos. ",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Plan de sucesi?n ",
    "definition": "Estrategia que define c?mo se cubrir?n las posiciones clave dentro de una organizaci?n cuando un empleado se retire o deje su cargo. Garantiza la continuidad de las operaciones con personas capacitadas para ocupar esos roles.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Planeaci?n Estrat?gica",
    "definition": "Herramienta de gesti?n que facilita la definici?n de las metas a largo plazo de la organizaci?n, estableciendo objetivos e identificando los recursos necesarios para alcanzarlos. Debe considerar el contexto interno y externo, de modo que las decisiones se basen en datos e informaci?n, guiando as? el crecimiento y la sostenibilidad de la organizaci?n. Para su definici?n existen diversas herramientas.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Planeaci?n Operativa",
    "definition": "Su fin define la implementaci?n diaria de los planes t?cticos. Su enfoque est? en las actividades a corto plazo, velando poque la gesti?n diaria se encuentre alineada con las metas y objetivos establecidos en los niveles estrat?gico y t?ctico.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Planeacion T?ctica",
    "definition": "Su fin define el c?mo alcanzar los objetivos establecidos en la planeaci?n estrat?gica. Requiere de planes espec?ficos y asignar recursos para lograr metas a mediano plazo.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Planes de comunicaci?n",
    "definition": "Se refiere a una serie de actividades, t?cticas y desarrollo de contenidos, que permiten materializar los resultados de un proyecto, o comunicar una idea o campa?a con un p?blico objetivo.  ",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Poblaci?n vulnerable",
    "definition": "Personas que por su naturaleza o por determinadas circunstancias se encuentran en mayor medida expuestas a condiciones de vulneraci?n de derechos, que conllevan a la exclusi?n, pobreza,? efectos de la inequidad, violencia de todo orden y un estado de desprotecci?n o incapacidad frente a una amenaza a su condici?n psicol?gica, f?sica y mental. Aquellas que, por sus diferencias socioculturales, econ?micas y biol?gicas, han permanecido excluidas de los servicios b?sicos que brinda el estado.",
    "source": "Definici?n tomada del Departamento Administrativo para la Prosperidad Social (s.f.) https://prosperidadsocial.gov.co/atencion-al-ciudadano/glosario/"
  },
  {
    "term": "Polic?a comunitaria",
    "definition": "Polic?a que identifica los principales problemas de la comunidad y trabaja en colaboraci?n con los residentes y otras instituciones para encontrar soluciones. El ?nfasis est? en construir relaciones de confianza entre la polic?a y la comunidad, lo que facilita la resoluci?n de problemas de seguridad (Weisburd y Braga, 2006; Bayley, 1988).",
    "source": "Fundaci?n Panamericana para el Desarrollo - FUPAD. (s.f.). Libro portafolio RISER m?dulo 1: Proyecto Respuesta Integral para la Seguridad Rural - RISER , financiado por el Bureau of International Narcotics and Law Enforcement Affairs (INL)."
  },
  {
    "term": "Polic?a en puntos calientes",
    "definition": "Estrategia que implica dirigir recursos policiales a ?reas geogr?ficas espec?ficas donde ocurre la mayor?a de la actividad delictiva. Al concentrar la presencia policial en estos \"puntos calientes\", se busca disuadir la comisi?n de delitos y prevenirlos al evitar su ocurrencia o desplazamiento en el tiempo y el espacio",
    "source": "Fundaci?n Panamericana para el Desarrollo - FUPAD. (s.f.). Libro portafolio RISER m?dulo 1: Proyecto Respuesta Integral para la Seguridad Rural - RISER , financiado por el Bureau of International Narcotics and Law Enforcement Affairs (INL)."
  },
  {
    "term": "Polic?a orientada en el problema",
    "definition": "Enfoque, en el que la polic?a se centra en identificar y abordar los problemas subyacentes que contribuyen al crimen y la delincuencia. Se enfoca en encontrar soluciones espec?ficas para problemas espec?ficos, en lugar de simplemente responder a incidentes individuales (Weisburd y Braga, 2006).",
    "source": "Fundaci?n Panamericana para el Desarrollo - FUPAD. (s.f.). Libro portafolio RISER m?dulo 1: Proyecto Respuesta Integral para la Seguridad Rural - RISER , financiado por el Bureau of International Narcotics and Law Enforcement Affairs (INL)."
  },
  {
    "term": "Polic?a proactiva",
    "definition": "Se refiere a todas aquellas estrategias policiales que tienen como objetivo la prevenci?n o reducci?n del crimen y el des-orden, y que no son reactivas en el sentido de centrarse en descubrir delitos en curso o en investigar o responder a los delitos una vez que han ocurrido (Weisburd & Majmundar, 2018). Se diferencia del modelo tradicional de actuaci?n policial movilizando recursos basados en solicitudes externas y centr?ndose en detalles espec?ficos de incidentes delictivos.",
    "source": "Fundaci?n Panamericana para el Desarrollo - FUPAD. (s.f.). Libro portafolio RISER m?dulo 1: Proyecto Respuesta Integral para la Seguridad Rural - RISER , financiado por el Bureau of International Narcotics and Law Enforcement Affairs (INL)."
  },
  {
    "term": "P?liza",
    "definition": "Es el mecanismo por medio del cual se garantiza la protecci?n de bienes y o cumplimiento de obligaciones, mediante la expedici?n de garant?as que amparan situaciones determinadas que ponen en riesgo la ejecuci?n de un acuerdo, contrato o convenio. ",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Portafolio de servicios ",
    "definition": "Conjunto de servicios ofrecidos por una organizaci?n a sus clientes o socios estrat?gicos.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Post",
    "definition": "Es una nota o mensaje de texto que se publica en una red social y generalmente va acompa?ado de una imagen. En cada post queremos generar relevancia, inter?s y e informaci?n relevante para que nuestra audiencia encuentre en las redes sociales de FUPAD canales informativos relevantes y de su preferencia.    ",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "PQRSF",
    "definition": "Es el mecanismo que permite que una persona natural o jur?dica ponga en conocimiento una petici?n y/ o requerimiento de informaci?n, queja, reclamo sugerencia, felicitaci?n. Las cuales deber?n cumplir con un control de legalidad.  ",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Prefactibilidad ",
    "definition": "Primera etapa en la cual se busca justificar a partir de estudios y evaluaciones, la selecci?n de la alternativa preferida y el esquema de la transacci?n para la ejecuci?n del proyecto. De esta manera, al finalizar la fase de Prefactibilidad se define si el proyecto cuenta con los elementos necesarios para continuar su estructuraci?n en la fase de Factibilidad.",
    "source": "Gu?a de Prefactibilidad, DNP. https://colaboracion.dnp.gov.co/CDT/Participacin%20privada%20en%20proyectos%20de%20infraestructu/Gui%cc%81a%20de%20APP%20Prefactibilidad.pdf"
  },
  {
    "term": "Prestaciones sociales",
    "definition": "Beneficios legales a los que tienen derecho los empleados, como cesant?as, prima, vacaciones, entre otros.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Prevenci?n",
    "definition": "Adopci?n de medidas encaminadas a reducir el riesgo de que se produzcan delitos y sus posibles efectos perjudiciales para las personas y la sociedad, incluido el temor a la delincuencia, a trav?s de intervenciones para influir en sus m?ltiples causas.",
    "source": "Definici?n tomada de United Nations Office on Drugs and Crime (UNODC). (s. f.). Criminal justice. Recuperado de https://www.unodc.org/e4j/es/secondary/criminal-justice.html"
  },
  {
    "term": "Prevenci?n del delito",
    "definition": "Cualquier actividad realizada por un individuo o grupo, p?blico o privado, que intenta eliminar la delincuencia antes de que ?sta ocurra o antes de que se presente cualquier actividad adicional. Bas?ndose en el modelo de salud p?blica, algunos te?ricos han distinguido entre prevenci?n primaria del delito (universal), prevenci?n secundaria (en riesgo) y prevenci?n terciaria (delincuentes dentro del sistema de seguridad y justicia penal y sus v?ctimas).",
    "source": "Definici?n tomada de United Nations Office on Drugs and Crime (UNODC). (s. f.). Module 2: Crime prevention - Key issues: Definition of crime prevention. Recuperado de https://www.unodc.org/e4j/es/crime-prevention-criminal-justice/module-2/key-issues/1--definition-of-crime-prevention.html"
  },
  {
    "term": "Prime",
    "definition": "Entidad principal en un proyecto o contrato que lidera la ejecuci?n y la relaci?n con el cliente o financiador. ",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Probabilidad de ocurrencia ",
    "definition": "Es la categorizaci?n que se hace de una oportunidad de acuerdo con las posibilidades de aprobaci?n que se tienen, con respecto a la etapa en la que se encuentra",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Procedimiento ",
    "definition": "Es un documento que detalla las etapas o tareas de manera clara y secuencial, describiendo c?mo llevar a cabo una actividad o proceso espec?fico.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Procesado pagado",
    "definition": "Documento que confirma que el desembolso ha sido desembolsado.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Proceso misional",
    "definition": "Est? directamente relacionado con la misi?n de Fupad. Se encuentra bajo la metodolog?a PMO, centrando sus actividades en la planificaci?n, ejecuci?n y monitoreo de los proyectos.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Procesos ",
    "definition": "Fupad cuenta con un Sistema de Gesti?n de Calidad (SGC), por lo que en lugar de hablar de ?reas, nos enfocamos en procesos. Esto porque los procesos permiten entender el flujo de trabajo secuencial y las interacciones entre procesos, facilitando as? la mejora continua y la responsabilidad clara en cada etapa.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Productividad",
    "definition": "Relaci?n entre los resultados obtenidos y los recursos utilizados. Es maximizar el servicio con el menor esfuerzo o costo para obtener m?s con menos, mejorando el rendimiento general.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Programa",
    "definition": "Proyectos, programas secundarios y actividades de programas relacionados cuya gesti?n se realiza de manera coordinada para obtener beneficios que no se obtendr?an si se gestiona de forma individual. \n* Diferencia entre programa y proyecto: \nLos proyectos se dan cuando existen actividades nuevas, incluyendo mejoras nuevas. Tienen un inicio y fin, objetivos espec?ficos, entregables y son ?nicos.\nLos programas agrupan proyectos relacionados, que pueden ser ejecutados de manera secuencial o paralela.",
    "source": "Definici?n tomada de Project Management Institute. (2021). A guide to the project management body of knowledge (PMBOK? guide) (7th ed.). Project Management Institute."
  },
  {
    "term": "Programaci?n de Apertura de Oficinas",
    "definition": "Cronograma para la apertura?de?oficinas, que incluye tr?mites?de?contratos, servicios, traslado?de?mobiliario y adecuaciones necesarias.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Programaci?n de Cierre de Oficinas",
    "definition": "Cronograma para la entrega?de?oficinas, que abarca la entrega?del inmueble, reparaciones locativas, liquidaci?n y pago?de?servicios p?blicos pendientes, cierre?de?contratos, cancelaci?n?de?servicios y traslados?de?mobiliario.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Programas de transferencias monetarias",
    "definition": "Todos los programas en los cuales las transferencias en efectivo, o los cupones de productos o servicios, se proporcionan directamente a los beneficiarios. En el contexto de la asistencia humanitaria, los beneficiarios pueden ser individuos, hogares, o comunidades, nunca un gobierno u otros actores estatales. Esto excluye las remesas y la microfinanza en las intervenciones humanitarias (sin embargo, las instituciones de microfinanzas y transferencias de dinero pueden ser utilizadas para la entrega del efectivo).",
    "source": "Definici?n tomada de CaLP (2023) GLOSARIO DE TERMINOLOG?A PARA LAS TRANSFERENCIAS MONETARIAS. https://www.calpnetwork.org/wp-content/uploads/2020/01/CALP-Glossary-2023-Spanish.pdf"
  },
  {
    "term": "Project Management Institute (PMI) ",
    "definition": "Es la autoridad l?der en gesti?n de proyectos, dedicada a guiar la direcci?n de proyectos a trav?s de est?ndares y certificaciones reconocidas mundialmente, a trav?s de comunidades de colaboraci?n, de un extenso programa de investigaci?n y de oportunidades de desarrollo profesional",
    "source": "Definici?n tomada de MANUAL MN-PMO-01. Gesti?n de Proyectos FUPAD"
  },
  {
    "term": "Promoci?n de la salud",
    "definition": "Proceso pol?tico y social global que abarca no solamente las acciones dirigidas directamente a fortalecer las habilidades y capacidades de los individuos, sino tambi?n las dirigidas a modificar las condiciones sociales, ambientales y econ?micas, con el fin de mitigar su impacto en la salud p?blica e individual. Permite a las personas incrementar su control sobre los determinantes de la salud y en consecuencia, mejorarla. ",
    "source": "Definicion tomada de World Health Organization (1998) Promoci?n de la salud. Glosario. \nhttps://iris.who.int/bitstream/handle/10665/67246/WHO_HPR_HEP_98.1_spa.pdf"
  },
  {
    "term": "Prospecci?n de oportunidades ",
    "definition": "Es el ejercicio de seleccionar a un aliado o un grupo de aliados para iniciar un proceso de acercamiento y relacionamiento con miras a generar una oportunidad o una alianza estrat?gica.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Protocolo de seguridad para desplazamientos",
    "definition": "Conjunto de medidas y procedimientos establecidos para garantizar la protecci?n de las personas durante su traslado de un lugar a otro. Este protocolo se aplica a todos los funcionarios y contratistas de la organizaci?n que realicen desplazamientos a nivel nacional, con el fin de minimizar riesgos y asegurar la integridad f?sica de los involucrados.\n\n ",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Provisi?n",
    "definition": "Reserva de fondos para cubrir gastos futuros que a?n no se han materializado",
    "source": "Definici?n adoptada por los procesos de FUPAD - En revisi?n por el proceso de Gesti?n Financiera"
  },
  {
    "term": "Proyecto",
    "definition": "Es un esfuerzo que se lleva a cabo para crear un producto, servicio o resultado ?nico. La naturaleza temporal de los proyectos indica un principio y un final para el trabajo de proyecto o una fase del trabajo del proyecto. los proyectos pueden ser independientes o formar parte de un programa o portafolio.\n* Diferencia entre programa y proyecto: \nLos proyectos se dan cuando existen actividades nuevas, incluyendo mejoras nuevas. Tienen un inicio y fin, objetivos espec?ficos, entregables y son ?nicos.\nLos programas agrupan proyectos relacionados, que pueden ser ejecutados de manera secuencial o paralela.",
    "source": "Definici?n tomada de Project Management Institute. (2021). A guide to the project management body of knowledge (PMBOK? guide) (7th ed.). Project Management Institute."
  },
  {
    "term": "Pueblo Rrom",
    "definition": "Conjunto de familias de ascendientes indoeuropeos, cuyo linaje se da por descendencia patrilineal, en donde todos comparten, entre otros aspectos, la idea de un origen com?n, una tradici?n n?mada, un idioma propio, el roman?, un sistema jur?dico, unas autoridades, una organizaci?n social, el respeto a un complejo sistema de valores y creencias frente al Gady? (no gitano), un especial sentido de la est?tica que conlleva a un fuerte apego a la libertad individual y colectiva, los cuales definen fronteras ?tnicas que los distinguen de otros grupos ?tnicos.",
    "source": "Ministerio de interior (2022) Glosario DANCP. https://www.mininterior.gov.co/wp-content/uploads/2022/03/Glosario.pdf"
  },
  {
    "term": "Radicaci?n de Correspondencia",
    "definition": "Registro en el formulario establecido por el SGC para evidenciar y controlar la entrega.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Raizal del archipi?lago de San Andr?s y Providencia",
    "definition": "Es la poblaci?n nativa de las islas de San Andr?s, Providencia y Santa \nCatalina, su cultura tiene expresiones culturales propias: la religi?n bautista, lengua Creole \ny su tradici?n oral. La lengua hablada en las islas es conocida como Creole, mezcla de ingl?s, \nfranc?s, algunas palabras africanas y variaciones propias de cada comunidad, dada la cercan?a \nling??stica el ingl?s es hablado tambi?n por la mayor?a de la poblaci?n. ",
    "source": "Definici?n tomada de Ministerio de Cultura (2013) https://mng.mincultura.gov.co/areas/poblaciones/publicaciones/Documents/Cartilla%20Diversidad%20Cultural.pdf"
  },
  {
    "term": "Rechazo en cuenta",
    "definition": "Se refiere a la situaci?n en la que una transacci?n no puede ser procesada y es devuelta por el banco. Esto puede ocurrir por varias razones, entre las cuales se incluyen:\nCuenta inactiva o cerrada: La cuenta no est? activa o ha sido cerrada.\nDatos incorrectos: La informaci?n proporcionada (nombre del Banco, n?mero de cuenta bancaria, n?mero de identificaci?n, tipo de cuenta ) es incorrecta.\nRestricciones en la cuenta: La cuenta contiene restricciones tales como bloqueos de seguridad o valores limitados de abono por transferencia\nProblemas t?cnicos: Fallos en el sistema del banco que impiden la realizaci?n de la transacci?n.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Reclutamiento forzado de NNA",
    "definition": "Es el delito que consiste en obligar a los ni?os, ni?as y adolescentes a participar de un conflicto armado, ya sea como combatiente o cumpliendo ?rdenes de los dem?s actores armados. Este delito les niega la oportunidad de estudiar, crecer con sus familias, tener acceso a la salud, la recreaci?n, a la libertad de expresi?n y la protecci?n.",
    "source": "Definici?n tomada de Jurisdicci?n especial para la paz JEP. Diccionario (2024). https://www.jep.gov.co/ninosyninas/glosario.html"
  },
  {
    "term": "Recuperaci?n documental",
    "definition": "Acci?n y efecto de obtener, por medio de los instrumentos de consulta, los documentos requeridos.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Recursos",
    "definition": "Bienes, capital, personas, infraestructura o materiales disponibles que se utilizan para implementar proyectos o actividades.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Red de aliados ",
    "definition": "Conjunto de organizaciones o personas que trabajan  de forma colaborativa para lograr un objetivo com?n",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Reembolso de caja menor ",
    "definition": "Proceso de legalizaci?n de los gastos causados por la caja menor y se realiza para mantener el fondo en su valor original.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Registro de proveedores",
    "definition": "Proceso de recopilaci?n y validaci?n de la informaci?n de los proveedores, asegurando que cumplan con los requisitos legales y de calidad exigidos.",
    "source": "Definici?n tomada de los procesos de FUPAD"
  },
  {
    "term": "Relaciones corporativas",
    "definition": "Gesti?n de las interacciones y colaboraciones estrat?gicas entre una organizaci?n y otras empresas, entidades o actores clave.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Rendici?n de cuentas",
    "definition": "Proceso conformado por un conjunto de normas, procedimientos, metodolog?as, estructuras, pr?cticas y resultados mediante los cuales, las entidades de la administraci?n p?blica del nivel nacional y territorial y los servidores p?blicos informan, explican y dan a conocer los resultados de su gesti?n a los ciudadanos, la sociedad civil, otras entidades p?blicas y a los organismos de control, a partir de la promoci?n del di?logo. La rendici?n de cuentas es una expresi?n de control social que comprende acciones de petici?n de informaci?n y explicaciones, as? como la evaluaci?n de la gesti?n. ",
    "source": "Definici?n tomada de la Ley 1757 de 2015. https://www1.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=65335"
  },
  {
    "term": "Requerimiento Administrativo",
    "definition": "Solicitud al ?rea?de?gesti?n administrativa para cambios como sillas, mantenimiento o servicios log?sticos, gestionada por correo?de?soporte administrativo o por la intranet: Gesti?n Administrativa Help?Desk.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Resguardo Ind?gena ",
    "definition": "Propiedad colectiva de las comunidades ind?genas y conforme a los art?culos 63 y 329 de la Constituci?n Pol?tica tienen el car?cter de inalienables, imprescriptibles e inembargables. A su vez son una instituci?n legal y sociopol?tica de car?cter especial, conformada por una o m?s comunidades ind?genas, que con un t?tulo de propiedad colectiva goza de las garant?as de la propiedad privada, poseen su territorio y se rigen para el manejo de ?ste y su vida interna por una organizaci?n aut?noma amparada por el fuero ind?gena y su sistema normativo propio.",
    "source": "Definici?n tomada de Funci?n P?blica. (1995) Decreto 2164 de 1995. https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=59594"
  },
  {
    "term": "Resiliencia",
    "definition": "Es la capacidad que tienen los individuos, los hogares, las comunidades, las ciudades, las instituciones, los sistemas y las sociedades para prevenir, resistir, absorber, adaptarse, responder y recuperarse de forma positiva, eficiente y eficaz cuando se enfrentan a una amplia gama de riesgos, manteniendo un nivel aceptable de funcionamiento sin comprometer las perspectivas a largo plazo de desarrollo sostenible, paz y seguridad, derechos humanos y bienestar para todos.",
    "source": "Definici?n tomada de Naciones Unidas (2020). Directrices comunes de las Naciones Unidas para contribuir a la creaci?n\nde sociedades resilientes, Nueva York (ONU). https://unsdg.un.org/sites/default/files/2023-01/UN-RESILIENCE-25012021_ES_LQP.pdf"
  },
  {
    "term": "Resiliencia ante desastres",
    "definition": "Es la capacidad que tiene un sistema, una comunidad o una sociedad expuestos a una amenaza para resistir, absorber, adaptarse, transformarse y recuperarse de sus efectos de manera oportuna y eficiente, en particular mediante la preservaci?n y la restauraci?n de sus estructuras y funciones b?sicas mediante la gesti?n de riesgos. se refiere a la capacidad de comprender los riesgos de desastre, mitigarlos y responder a ellos; minimizando en el futuro inmediato y en el largo plazo la p?rdida de vidas y las afectaciones a los medios de vida, las propiedades, la infraestructura, las actividades econ?micas y el medioambiente.",
    "source": "Definici?n tomada de la Oficina de las Naciones Unidas para la Reducci?n del Riesgo de Desastres (2017). https://www.unisdr.org/campaign/resilientcities/assets/toolkit/Scorecard/UNDRR_Disaster%20resilience%20scorecard%20for%20cities_Preliminary_Spanish.pdf"
  },
  {
    "term": "Resiliencia comunitaria",
    "definition": "Es el conjunto de capacidades que tiene el Estado en un territorio y las desarrolladas por parte de la comunidad y los ciudadanos, que permite prevenir, mitigar o recuperarse de las acciones violentas para mantener niveles adecuados de convivencia ciudadana (prevenci?n)",
    "source": "Definici?n propia de Somos Comunidad"
  },
  {
    "term": "RFA (Request for Applications)",
    "definition": "Convocatoria formal para que las organizaciones presenten solicitudes de financiamiento o propuestas para proyectos.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "RFI (Request for Information)",
    "definition": "Solicitud de informaci?n por parte de una organizaci?n para recopilar datos y evaluar posibles soluciones o proveedores para un proyecto.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "RFP (Request for Proposals)",
    "definition": "Convocatoria abierta para que las organizaciones presenten solicitudes de financiamiento o propuestas para proyectos.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Salario",
    "definition": "El pago regular que reciben los empleados por su trabajo, generalmente calculado en forma mensual, quincenal o semanal",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Saldos pedag?gicos ",
    "definition": "Resultados o aprendizajes obtenidos a trav?s de la implementaci?n de las Iniciativas con Balance Positivo.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Salud ",
    "definition": "Estado de completo bienestar f?sico, mental y social, y no solamente la ausencia de enfermedad o dolencia.\n",
    "source": "Definicion tomada de World Health Organization (1998) Promoci?n de la salud. Glosario. \nhttps://iris.who.int/bitstream/handle/10665/67246/WHO_HPR_HEP_98.1_spa.pdf"
  },
  {
    "term": "Salud p?blica",
    "definition": "Concepto social y pol?tico destinado a mejorar la salud, prolongar la vida y mejorar la calidad de vida de las poblaciones mediante la promoci?n de la salud, la prevenci?n de la enfermedad y otras formas de intervenci?n sanitaria. En la literatura sobre promoci?n de la salud se ha establecidouna distinci?n entre la salud p?blica y una nueva salud p?blica, con el fin de poner de manifiesto los muy distintos enfoques sobre la descripci?n y el an?lisis de los determinantes de la salud, as? como sobre los m?todos para solucionar los problemas de salud p?blica.",
    "source": "Definicion tomada de World Health Organization (1998) Promoci?n de la salud. Glosario. \nhttps://iris.who.int/bitstream/handle/10665/67246/WHO_HPR_HEP_98.1_spa.pdf"
  },
  {
    "term": "SBCC ? Social Behavior change communication (Comunicaci?n para el Cambio Social y de Comportamiento)",
    "definition": "Perspectiva de comunicaci?n basada en investigaci?n, evidencia y planeaci?n, enfocada en cambiar y mejorar las condiciones de vida individuales y sociales, poniendo como eje central las necesidades de las poblaciones con las que se trabaja.",
    "source": "Definici?n tomada de Fundaci?n Panamericana para el Desarrollo (2024) Comunicaci?n para el Cambio Social y de Comportamiento (CCSyC): Una colecci?n de la Fundaci?n Panamericana para el Desarrollo producida por la Fundaci?n Imaginario, con el apoyo de La Iniciativa de Comunicaci?n y la Universidad del Norte."
  },
  {
    "term": "SECOP",
    "definition": "Sistema Electr?nico de Contrataci?n P?blica en Colombia, utilizado para gestionar los procesos de contrataci?n del sector p?blico.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Sector privado",
    "definition": "Conjunto de empresas y organizaciones no gubernamentales dedicadas a actividades econ?micas con fines de lucro.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Sector p?blico ",
    "definition": "Conjunto de instituciones y organismos gubernamentales encargados de la administraci?n p?blica y el bienestar social.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Seguridad",
    "definition": "Acci?n de garantizar la protecci?n de los derechos y libertades constitucionales y legales de las personas en el territorio nacional.",
    "source": "Definici?n tomada de Conceptos normativos de la gesti?n p?blica territorial para la convivencia y la seguridad (2020). https://www.asocapitales.co/wp-content/uploads/2020/06/Conceptos-normativos-gestio%CC%81n-pu%CC%81blica-territorial-convivencia-y-seguridad-DNP-Min-Interior.pdf"
  },
  {
    "term": "Seguridad ciudadana",
    "definition": "Conjunto de actividades de prevenci?n, inteligencia, investigaci?n criminal y control de delitos y comportamientos contrarios a la convivencia encaminadas a garantizar el ejercicio de los derechos y libertades p?blicas, la protecci?n del ambiente y la salud p?blica, para asegurar que los habitantes de una comunidad  convivan en paz. Se relaciona con las acciones de prevenci?n y control de violencias, delitos y problem?ticas o fen?meno",
    "source": "Deficinici?n tomada de Comisi?n Econ?mica para Am?rica Latina y el Caribe (CEPAL). (2022). Pol?ticas de inclusi?n digital en Am?rica Latina y el Caribe en el marco de la sociedad del conocimiento. En Repositorio Digital CEPAL. https://repositorio.cepal.org/server/api/core/bitstreams/15c3f203-d4af-40a0-aa7d-faf84b93cc4e/content"
  },
  {
    "term": "Seguridad humana",
    "definition": "Es un enfoque que ayuda a los Estados a determinar y superar las dificultades generalizadas e intersectoriales que afectan la supervivencia, los medios de subsistencia y la dignidad de sus ciudadanos. \nLa aplicaci?n de este enfoque contempla: \na. Las personas tienen el derecho de vivir en libertad y con dignidad, libres de la pobreza y la desesperaci?n. Todas las personas, en particular las vulnerables, tienen derecho a vivir libres del temor y la miseria, a disponer de una igualdad de oportunidades para disfrutar de todos sus derechos y a desarrollar plenamente su potencial humano.\nb. La seguridad humana exige respuestas exhaustivas centradas en las personas, adaptadas a cada contexto y orientadas a la prevenci?n, que refuercen la protecci?n y el empoderamiento de todas las personas y todas las comunidades.\nc. La seguridad humana reconoce la interrelaci?n entre la paz, el desarrollo y los derechos humanos, y a su vez tiene en cuenta los derechos civiles, pol?ticos, econ?micos, sociales y culturales.\nd.Difiere de la responsabilidad de proteger y su implementaci?n.\ne. No supone la amenaza ni el uso de medidas de fuerza o coercitivas. No reemplaza la seguridad estatal.\nf. La seguridad humana se basa en la implicaci?n nacional. Puesto que las condiciones pol?ticas, econ?micas, sociales y culturales de la seguridad humana var?an de forma considerable entre los pa?ses y dentro de ellos, as? como en diferentes momentos, la seguridad humana refuerza las \nsoluciones nacionales compatibles con la realidad local.",
    "source": "Definici?n adaptada de Fondo Fiduciario de las Naciones Unidas para la Serguridad Humana (2016) MANUAL DE SEGURIDAD HUMANA. https://www.un.org/humansecurity/wp-content/uploads/2023/02/HS-handbook-Spanish.pdf"
  },
  {
    "term": "Seguridad operacional",
    "definition": "Conjunto de medidas y procedimientos dise?ados para proteger a los funcionarios de FUPAD y sus contratistas durante sus desplazamientos, minimizando los riesgos.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Sentencia",
    "definition": "Es la decisi?n final que emite un juez al concluir un proceso la cual es debidamente motivada con argumentos en derecho soportando su decisi?n resolviendo el conflicto principal.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "SIGPROF",
    "definition": "Es la herramienta informatica desarrollada por la organziaci?n para  realizar la planificaci?n, gesti?n y control de los proyectos, sus siglas hacen referencia a Sistema de gesti?n de proyectos de FUPAD",
    "source": "Definici?n tomada de MANUAL MN-PMO-01. Gesti?n de Proyectos FUPAD"
  },
  {
    "term": "Sistema de Gesti?n de Calidad",
    "definition": "Proceso que asegura que una organizaci?n cumple con los est?ndares de calidad establecidos a trav?s de la planificaci?n, control y mejora continua.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Sistema de Seguridad y Salud en el Trabajo (SSST)",
    "definition": "Es un conjunto de medidas y pol?ticas enfocadas en proteger la salud y seguridad de los empleados en el lugar de trabajo.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Sistematizaci?n ",
    "definition": "Interpretaci?n cr?tica de una o varias experiencias que, a partir de su ordenamiento y reconstrucci?n, descubre o explicita la l?gica y el sentido del proceso vivido en ellas: los diversos factores que intervinieron, c?mo se relacionaron entre s? y por qu? lo hicieron de ese modo. La sistematizaci?n de experiencias produce conocimientos y aprendizajes significativos que posibilitan apropiarse cr?ticamente de las experiencias vividas (sus saberes y sentires), comprenderlas te?ricamente y orientarlas hacia el futuro con una perspectiva transformadora.",
    "source": "Definici?n tomada de los procesos de FUPAD. (2024). Gu?a para los procesos de sistematizaci?n."
  },
  {
    "term": "Socio",
    "definition": "Parte que participa activamente en la creaci?n y ejecuci?n de un proyecto, compartiendo responsabilidades y beneficios.",
    "source": "Defici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Solicitud de adquisici?n",
    "definition": "Documento formal que da inicio al proceso de compra, especificando los bienes o servicios requeridos, as? como la cantidad, el lugar y el tiempo de entrega.",
    "source": "Definici?n tomada de los procesos de FUPAD"
  },
  {
    "term": "Solicitud de desembolso",
    "definition": "Documento que inicia el proceso de pago en tesorer?a para una transacci?n espec?fica. Contiene la informaci?n est?ndar para el proceso normal de pagos a terceros dentro de La Fundaci?n. Algunas situaciones particulares pueden variar en el tipo de documentaci?n soporte requerido.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Sostenibilidad",
    "definition": "Implica cumplir con las necesidades del presente, sin comprometer la capacidad de las futuras generaciones de satisfacer sus necesidades.\nLas acciones que se realizan para mejorar los ingresos son aquellas que tienen como objetivo generar rentabilidad en una actividad. La rentabilidad es el factor m?s importante para determinar la sostenibilidad de un proyecto, ya que es necesario para cubrir los gastos operativos y los costos financieros.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Sub (subcontratista)",
    "definition": "Entidad o persona contratada por la entidad prime para llevar a cabo tareas o servicios espec?ficos dentro de un proyecto.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Supervisi?n",
    "definition": "Conjunto de funciones desempe?adas por una persona natural o jur?dica, para llevar a cabo el control, seguimiento y apoyo en el desarrollo de un contrato, para asegurar su correcta ejecuci?n y cumplimiento, dentro de los t?rminos establecidos en las normas vigentes sobre la materia y en las cl?usulas estipuladas en el contrato.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Tabla de Retenci?n Documental (TRD)",
    "definition": "Instrumento archiv?stico que permite la clasificaci?n documental de la entidad acorde a su estructura org?nico - funcional, e indica los criterios de retenci?n y disposici?n final.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Tabla de Valoraci?n Documental (TVD)",
    "definition": "Herramienta para la administraci?n de documentos, la cual se presenta en forma de un listado llamado serie documental",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Tabla salarial ",
    "definition": "Estructura que define los niveles salariales dentro de una organizaci?n, basado en categor?as de puestos, experiencia, y responsabilidades.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Taller de educaci?n popular",
    "definition": "Dispositivo de trabajo con grupos, que es limitado en el tiempo y se realiza para alcanzar objetivos particulares. Se  sustenta en la integraci?n de teor?a y pr?ctica, el protagonismo de los participantes, el di?logo de saberes, y la producci?n colectiva de aprendizajes, buscando una transformaci?n en las personas participantes y en la situaci?n de partida.",
    "source": "Definici?n adaptada de Cano, A. (2012). La metodolog?a de taller en los procesos de educaci?n popular. Revista\nLatinoamericana de Metodolog?a de las Ciencias Sociales, 2 (2), 22-51. En Memoria\nAcad?mica. Disponible en:\nhttp://www.memoria.fahce.unlp.edu.ar/art_revistas/pr.5653/pr.5653.pdf"
  },
  {
    "term": "Tejido social",
    "definition": "Es el conjunto de relaciones, normas y estructuras que permiten la cohesi?n, cooperaci?n y apoyo dentro de una comunidad. Este concepto es clave en contextos de violencia o desastres, donde la red de v?nculos sociales puede verse da?ada. Su reconstrucci?n implica restablecer la confianza y la solidaridad, fomentando la participaci?n activa de las personas en la recuperaci?n de su entorno y comunidad?\n",
    "source": "Definici?n adaptada  de Beristain, C. M. (1999). Reconstruir el tejido social: Un enfoque cr?tico de la ayuda humanitaria. Icaria Editorial."
  },
  {
    "term": "Teor?a del cambio",
    "definition": "Describe c?mo creemos que puede lograrse el cambio y esboza los principales elementos de ese cambio. Trata de identificar c?mo pensamos que podr?an interactuar los distintos factores en relaci?n con el cambio y cu?les son los supuestos y riesgos subyacentes. La Teor?a del cambio establece una hip?tesis de trabajo sujeta a verificaci?n durante y despu?s de la ejecuci?n. ",
    "source": "Definici?n tomada del Grupo de las Naciones Unidas para el Desarrollo (2016) Theory of Change Concept Note. https://unsdg.un.org/sites/default/files/16.-2016-10-18-Guidance-on-ToC-PSG-LAC.pdf"
  },
  {
    "term": "Terceros en la labor de polic?a",
    "definition": "Esta estrategia implica la colaboraci?n entre diferentes instituciones y organismos, que act?an como una  tercera parte en la prevenci?n del delito. Se prioriza la intervenci?n en personas, territorios y conductas delictivas de inter?s, buscando generar sinergias interinstitucionales para abordar eficazmente el problema (Weisburd y Braga, 2006; Mazerrolle y Ransley, 2006; Vargas,  Ib??ez,  Norza,  y Torres.",
    "source": "Fundaci?n Panamericana para el Desarrollo - FUPAD. (s.f.). Libro portafolio RISER m?dulo 1: Proyecto Respuesta Integral para la Seguridad Rural - RISER , financiado por el Bureau of International Narcotics and Law Enforcement Affairs (INL)."
  },
  {
    "term": "T?rminos de referencia (TDR)",
    "definition": "Documento que describe los objetivos, alcance, metodolog?a y resultados esperados de una propuesta de proyecto o consultor?a.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Territorio",
    "definition": "Es el espacio f?sico ocupado por una poblaci?n en el que se desarrollan relaciones sociales que establecen los seres humanos en los ?mbitos cultural, social, pol?tico y econ?mico. En este sentido, el territorio es un producto social e hist?rico -lo que le confiere un tejido social ?nico-, dotado de una determinada base de recursos naturales, ciertas formas de producci?n, consumo e intercambio, y una red de instituciones y formas de organizaci?n que se encargan de darle cohesi?n al resto de los elementos.  ",
    "source": "Definici?n tomada  de Prosperidad Social. (s.f). Glosario. https://prosperidadsocial.gov.co/atencion-al-ciudadano/glosario/"
  },
  {
    "term": "Testigo documental",
    "definition": "Elemento que indica la ubicaci?n de un documento cuando se retira de su lugar, en caso de salida para pr?stamo, consulta, conservaci?n, reproducci?n o reubicaci?n y que puede contener notas de referencias cruzadas.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Ticket Administrativo",
    "definition": "Canal para realizar solicitudes al ?rea administrativa, abarcando mantenimientos preventivos, correctivos y servicios en general, disponible en la Intranet: Gesti?n Administrativa Help?Desk.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Transferencia de conocimientos",
    "definition": "Procesos y resultados del aprendizaje que ocurren cuando una unidad organizativa adquiere y aplica conocimientos, habilidades y experiencias de otra unidad dentro de la misma organizaci?n o de un entorno externo. Este proceso implica no solo la transmisi?n de informaci?n expl?cita, sino tambi?n la integraci?n de conocimientos t?citos, lo que permite a las organizaciones mejorar su desempe?o, fomentar la innovaci?n y optimizar sus pr?cticas operativas.",
    "source": "Definici?n adaptada y traducida de  de Argote, Linda (2024) Knowledge Transfer Within Organizations: Mechanisms,\nMotivation, and Consideration. Annual review of Psychology.\n https://www.annualreviews.org/docserver/fulltext/psych/75/1/annurev-psych-022123-105424.pdf?expires=1729085422&id=id&accname=guest&checksum=7DC1EF2B4AAD05B734D7AB5EBCACCBD4"
  },
  {
    "term": "Transparencia",
    "definition": "Es la cualidad de un gobierno, empresa, organizaci?n o persona de ser abierta en la divulgaci?n de informaci?n, normas, planes, procesos y acciones. Como regla general, los funcionarios p?blicos, empleados p?blicos, gerentes y directores de empresas y organizaciones, y las juntas directivas tienen la obligaci?n de actuar de manera visible, predecible y comprensible en la promoci?n de la participaci?n y la rendici?n de cuentas",
    "source": "Definici?n tomada de Departamento Administrativo de la Funci?n P?blica. (s.f.). Componente 2: Conflicto de inter?s. En Curso Integridad: Transformando la gesti?n p?blica. https://www.funcionpublica.gov.co/eva/admon/cursos/curso-integridad/recurso/media/cont2/cont2.html"
  },
  {
    "term": "Transporte Interno",
    "definition": "Proceso?de?traslado?de?elementos entre oficinas locales, incluyendo archivos, mobiliario menor, elementos?de?aseo, cafeter?a y tecnolog?a.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Trata de personas ",
    "definition": "El reclutamiento, el transporte, el traslado, la acogida o la recepci?n de personas, recurriendo a la amenaza o al uso de la fuerza u otras formas de coacci?n, al rapto, al fraude, al enga?o, al abuso de poder o de una situaci?n de vulnerabilidad o a la concesi?n o recepci?n de pagos o beneficios para obtener el consentimiento de una persona que tenga autoridad sobre otra, con fines de explotaci?n. La explotaci?n incluye, como m?nimo, la explotaci?n sexual, los trabajos o servicios forzosos, la esclavitud o las pr?cticas an?logas a esta, la servidumbre o la extracci?n de ?rganos.",
    "source": "Definici?n tomada de United Nations Office on Drugs and Crime. (n.d.). Trata de personas: Glosario [PDF]. https://www.unodc.org/documents/e4j/Secondary/Trata_de_personas_Glosario.pdf"
  },
  {
    "term": "Uso de Equipos y Mobiliario",
    "definition": "Costo asignado por el uso?de?equipos y mobiliario para cada proyecto,?de?acuerdo con los requerimientos.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Usuario",
    "definition": "Las personas que ejercen discreci?n o realizan juicios de valor con respecto al uso de los productos para disminuir el problema. El proyecto ofrece bienes y servicios, mientras que los usuarios los demandan.",
    "source": "Definici?n tomada de Banco Interamericano de Desarrollo BID (s..f) Glosario Curso gesti?n de proyectos sociales."
  },
  {
    "term": "Violencia",
    "definition": "Uso intencional de la fuerza f?sica o el poder real o como amenaza contra uno mismo, una persona, grupo o comunidad que tiene como resultado la probabilidad de da?o psicol?gico, lesiones, la muerte, privaci?n o mal desarrollo",
    "source": "Definici?n tomada de OPS. (s.f.). https://www.paho.org/es/temas/prevencion-violencia"
  },
  {
    "term": "Violencia basada en g?nero",
    "definition": "Cualquier agresi?n que se comete en contra de las mujeres, las ni?as o las personas sexualmente diversas, por el solo hecho de serlo. Las agresiones pueden darse en forma de hechos: golpes, amenazas, pellizcos, gritos, heridas. Tambi?n, como faltas de asistencia o cuidado cuando es necesario: no prestar asistencia m?dica, no cuidar a las personas mayores y no dar alimento o albergue.",
    "source": "Definici?n tomada de Cartilla Hablemos de ti, hablemos de mi, hablemos de g?nero (2024) "
  },
  {
    "term": "Volumen documental",
    "definition": "Es la estimaci?n del n?mero de documentos (f?sicos y digitales), carpetas, cajas y generados como producto del desarrollo de una actividad.",
    "source": "Definici?n adoptada por los procesos de FUPAD"
  },
  {
    "term": "Zona  rural ",
    "definition": "?rea del municipio ubicada fuera de alguno de los per?metros urbanos ya sea de la cabecera municipal, de los corregimientos o de las inspecciones de polic?a. Terrenos no aptos para el uso urbano por razones de oportunidad o por su destinaci?n a usos agr?colas, ganaderos, forestales, de explotaci?n de recursos naturales y actividades an?logas.",
    "source": "Definici?n tomada de IDECA (2020) Conceptos b?sicos https://www.ideca.gov.co/recursos/glosario/zona-urbana"
  },
  {
    "term": "Zona urbana",
    "definition": "?reas del territorio Distrital o Municipal destinadas a usos urbanos por el Plan de Ordenamiento Territorial, que cuenten con infraestructura vial y redes primarias de energ?a, acueducto y alcantarillado. Pueden pertenecer a esta categor?a las zonas con procesos de urbanizaci?n incompletos, comprendidos en ?reas consolidadas con edificaci?n que se definan como ?reas de mejoramiento integral; est?n delimitadas por per?metros y podr?n incluir los centros poblados de los corregimientos. ",
    "source": "Definici?n tomada de IDECA (2020) Conceptos b?sicos https://www.ideca.gov.co/recursos/glosario/zona-urbana"
  },
  {
    "term": "ASDF",
    "definition": "PRUEBA 3 MAYO",
    "source": "PRUEBA 333",
    "fecha": "2/5/2025, 9:28:51 a.?m."
  },
  {
    "term": "aBC",
    "definition": "TRE LETRAS ABC",
    "source": "PRUEBA 14",
    "fecha": "2/5/2025, 11:17:47 a.?m."
  },
  {
    "term": "sdfghg",
    "definition": "dfghfgh",
    "source": "1fg565dfg46",
    "fecha": "2/5/2025, 2:26:44 p.?m."
  },
  {
    "term": "sssss",
    "definition": "QQQQQQQQQQQQQQQ",
    "source": "FFFFFFFFFFFFFF",
    "fecha": "2/5/2025, 4:32:26 p.?m."
  },
  {
    "term": "OOOOO",
    "definition": "WWWWWWWWWW",
    "source": "WWWWWWWWWW",
    "fecha": "2/5/2025, 4:34:14 p.?m."
  },
  {
    "term": "UUUUUUUUUUU",
    "definition": "FFFFFFFFFFF",
    "source": "DDDDDDDDDDDDDD",
    "fecha": "2/5/2025, 5:00:04 p.?m."
  }
]