[
  {
    "term": "Acciones populares",
    "definition": "Son los medios procesales para la protección de los derechos e intereses colectivos.\nLas acciones populares se ejercen para evitar el daño contingente, hacer cesar el peligro, la amenaza, la vulneración o agravio sobre los derechos e intereses colectivos, o restituir las cosas a su estado anterior cuando fuere posible.",
    "source": "Definición tomada de Función Pública (1998). Ley 472 de 1998. Por la cual se desarrolla el artículo 88 de la Constitución Política de Colombia en relación con el ejercicio de las acciones populares y de grupo y se dictan otras disposiciones. https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=188"
  },
  {
    "term": "Acta de Entrega",
    "definition": "Documento que formaliza la entrega de mobiliario y elementos de oficina a los empleados, asegurando su correcta recepción.",
    "source": " Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Activismo",
    "definition": "Conjunto de acciones y esfuerzos sistemáticos llevados a cabo por individuos y organizaciones, con el objetivo de promover, proteger y defender los derechos humanos en diversas dimensiones. Este fenómeno abarca no solo la lucha por los derechos civiles y políticos, sino también por derechos económicos, sociales y culturales, así como por la justicia social en áreas como la pobreza, la violencia, el racismo, la salud, la vivienda y el medio ambiente",
    "source": "Definición adapatada de Council of Europe. (s.f.). Human rights activism and the role of NGOs. En Compass: Manual for Human Rights Education with Young People. https://coe.int/es/web/compass/human-rights-activism-and-the-role-of-ngos"
  },
  {
    "term": "Acuerdo",
    "definition": "Compromiso entre dos o más partes para cooperar en una serie de actividades o un proyecto, sin que implique necesariamente un contrato legal.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Acuerdo de cooperación",
    "definition": "Es un instrumento jurídico por medio del cual, las partes manifiestan su voluntad de trabajar en conjunto para desarrollar determinadas iniciativas bajo unas directrices que obligan a las partes. ",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Acuerdos Nivel de Servicios (ANS)",
    "definition": "Acuerdo entre dos partes en las que se obliga a cumplir una serie de requisitos, requerimientos, especificaciones o necesidades para el logro de metas, objetivos, y entregables, establecidos con los líderes de los grupos de soporte de FUPAD. Se establece según sea la naturaleza y/o condiciones del proyecto con la o las áreas que requieran su involucramiento.",
    "source": "Definición tomada de MN-PMO-01. Manual de Gestión de Proyectos. Versión 4"
  },
  {
    "term": "Agencia de cooperación ",
    "definition": "Instancia normativa a nivel de cada país que dirige las acciones de la cooperación internacional. Dicha instancia es mayoritariamente dependiente de los ministerios de Relaciones Exteriores. ",
    "source": "Definición tomada del Gobierno de Guatemala (2022)\nhttps://portal.segeplan.gob.gt/segeplan/wp-content/uploads/2023/03/Glosario-terminos-Coope-Des-6.pdf"
  },
  {
    "term": "Agenda 2030 para el Desarrollo Sostenible",
    "definition": "Plan de acción global adoptado en 2015 por los Estados Miembros de las Naciones Unidas, con el objetivo de mejorar las condiciones de vida de todas las personas y proteger el planeta de manera sostenible. Esta agenda establece 17 Objetivos de Desarrollo Sostenible (ODS) y 169 metas que abordan desafíos globales críticos, como la erradicación de la pobreza, la lucha contra el cambio climático, la igualdad de género, la paz y la justicia, y la preservación de los ecosistemas",
    "source": "Definición adaptada de Organización de Naciones Unidas ONU (2015)  Resolución aprobada por la Asamblea General el 25 de septiembre de 2015. Transformar nuestro mundo: la Agenda 2030 para el Desarrollo Sostenible https://documents.un.org/doc/undoc/gen/n15/291/93/pdf/n1529193.pdf "
  },
  {
    "term": "Agendamiento de Salas",
    "definition": "Proceso de programar o reservar salas para reuniones de equipo en la Fundación.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Alcance",
    "definition": "La suma de productos, servicios y resultados a ser proporcionados como un proyecto.",
    "source": "Definición tomada de Project Management Institute. (2021). A guide to the project management body of knowledge (PMBOK® guide) (7th ed.). Project Management Institute."
  },
  {
    "term": "Aliado ",
    "definition": "Organización o persona que colabora con otra en la consecución de objetivos comunes dentro de un proyecto o iniciativa. ",
    "source": "Defición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Alistamiento documental",
    "definition": "Conjunto de acciones que se realizan sobre los soportes físicos y/o digitales con el fin de garantizar su conservación, recuperación y validez.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Almacén",
    "definition": "Espacio destinado para almacenar materiales e insumos necesarios para la oficina central, como papelería, insumos de cafetería y artículos de limpieza.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Análisis de audiencia",
    "definition": "Consiste en estudiar y segmentar a los diferentes grupos de público a los que se dirige la comunicación de la organización. Permite entender mejor sus necesidades, preferencias y comportamientos para adaptar los mensajes y tácticas.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Análisis de viabilidad",
    "definition": "Evaluación para determinar si un proyecto es viable desde el punto de vista técnico, financiero, jurídico, entre otros aspectos relevantes.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Aprobación de desembolso",
    "definition": "Proceso mediante el cual se revisa y aprueba una solicitud de desembolso antes de cargar al banco y posterior aprobación definitiva a pago.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Áreas temáticas ",
    "definition": "Son las subcategorías, líneas de trabajo o comunidades de práctica en las que se desglosan los tres ejes programáticos y proporcionan el marco para los proyectos y programas de la organización. Estas son:\n\nEje Programático 1: Atendiendo las necesidades de las comunidades vulnerables. Este eje incluye las áreas temáticas de resiliencia ante desastres, violencia de género, asistencia humanitaria y migración.\n\nEje Programático 2: Promoviendo medios de vida sostenibles. Aquí se abarcan las  áreas temáticas de oportunidades económicas, educación, medio ambiente, salud y nutrición.\n\nEje Programático 3: Impulsando derechos y justicia. Este eje se divide en las áreas temáticas de democracia, gobernabilidad y derechos humanos; paz, justicia y seguridad; derechos laborales; trata de personas, así como mujeres y género.",
    "source": "Definición adaptada del Plan estratégico 2022-2024 de PADF"
  },
  {
    "term": "Asignación de Actividades de Servicios Generales",
    "definition": "Tareas de limpieza y mantenimiento asignadas al personal de servicios generales, con el objetivo de cubrir el 100% de las sedes.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Asignación de Puestos de Trabajo",
    "definition": "Asignación de espacios físicos y recursos necesarios para que los funcionarios realicen sus tareas de manera segura, cumpliendo con lo establecido en el SSST.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Asistencia Humanitaria ",
    "definition": "Es la asistencia material o logística proporcionada con fines humanitarios, normalmente en respuesta a crisis humanitarias. El objetivo principal de la asistencia humanitaria es salvar vidas, aliviar el sufrimiento y mantener la dignidad humana.\nLas formas de asistencia humanitaria son: asistencia directa, asistencia indirecta y apoyo a la infraestructura.",
    "source": "Definición tomada de UN Term: The United Nations Termiology Database (s.f.) https://unterm.un.org/unterm2/en/"
  },
  {
    "term": "Asistencia técnica",
    "definition": "Es la transferencia, adaptación, mobilización y uso de servicios, habilidades, conocimientos, tecnología para llevar a cabo estudios de política y brindar asesoría; apoyar la preparación e implementación de proyectos y; mejorar de forma sostenible las capacidades humanas, económicas, técnicas, analíticas, directivas e institucionales. ",
    "source": "Definición tomada de World Bank (1996) https://documents.worldbank.org/en/publication/documents-reports/documentdetail/264181468156582056/technical-assistance"
  },
  {
    "term": "Atención humanitaria inmediata, de emergencia y de transición",
    "definition": "En el contexto colombiano, la Atención Humanitaria es una medida de asistencia con la cual el Estado busca garantizar el derecho a la subsistencia mínima de las víctimas de desplazamiento forzado hasta tanto salgan de su situación de vulnerabilidad relativa a este derecho, ocasionada por la ocurrencia del hecho victimizante.\nINMEDIATA: Es la ayuda humanitaria entregada a aquellas personas que manifiestan haber sido desplazadas y que se encuentran en situación de vulnerabilidad acentuada y requieren de albergue temporal y asistencia alimentaria. Se atenderá de manera inmediata desde el momento en que se presenta la declaración, hasta el momento en el cual se realiza la inscripción en el Registro Único de Víctimas.\nDE EMERGENCIA:Es la ayuda humanitaria a la que tienen derecho las personas u hogares en situación de desplazamiento una vez se haya expedido el acto administrativo que las incluye en el Registro Único de Víctimas, y se entregará de acuerdo con el grado de necesidad y urgencia respecto de su subsistencia mínima.\nDE TRANSICIÓN: Es la ayuda humanitaria que se entrega a la población en situación de Desplazamiento incluida en el Registro Único de Víctimas que aún no cuenta con los elementos necesarios para su subsistencia mínima, pero cuya situación, a la luz de la valoración hecha por la Unidad Administrativa Especial para la Atención y Reparación Integral a las Víctimas, no presenta las características de gravedad y urgencia que los haría destinatarios de la Atención Humanitaria de Emergencia.",
    "source": "Definición tomada de la Unidad para las Víctimas y la Ley 1448 de 2011. https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=43043"
  },
  {
    "term": "Atención psicosocial",
    "definition": "Conjunto de procesos articulados de servicios que tienen la finalidad de favorecer la recuperación o mitigación de los daños psicosociales, el sufrimiento emocional y los impactos a la integridad psicológica y moral, al proyecto de vida y a la vida en relación generados a las víctimas, sus familias y comunidades, como consecuencia de las graves violaciones a los DDHH y las infracciones al DIH.",
    "source": "Definición tomada de Ministerio de Salud y Protección Social (s.f.) https://www.minsalud.gov.co/proteccionsocial/promocion-social/Victimas/Paginas/atencion-psicosocial.aspx#:~:text=%22La%20atención%20psicosocial%20se%20define,en%20relación%20generados%20a%20las"
  },
  {
    "term": "Auditoría de Calidad",
    "definition": "Evaluación sistemática y objetiva en una organización para verificar su conformidad con los requisitos establecidos.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Auto",
    "definition": "Es un documento donde un juez emite una comunicación que imponen órdenes o decisiones sobre aspectos específicos del caso, pero no resuelven el conflicto principal.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Autocuidado",
    "definition": "Es la capacidad de las personas, las familias y las comunidades para promover la salud, prevenir las enfermedades, mantener la salud y hacer frente a las enfermedades y discapacidades con o sin el apoyo de un profesional de la salud.",
    "source": "Definición tomada de la OPS (2022) https://www.ncbi.nlm.nih.gov/books/NBK586748/"
  },
  {
    "term": "Autogestión",
    "definition": "Capacidad de una comunidad o grupo para planificar, ejecutar y gestionar sus propios proyectos sin depender exclusivamente de recursos externos.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Autoridad propia",
    "definition": "Son las formas de autoridad reconocidas por las comunidades y personas que integran los grupos étnicos y que están legítimamente instituidas para ejercer funciones sobre las personas y territorios respectivos.\nEl artículo 246 de la Constitución Política de 1991 dispone que las autoridades de los pueblos indígenas pueden ejercer funciones jurisdiccionales en sus territorios.",
    "source": "Definición tomada de DNP (2016) Lineamientos para la implementación del enfoque de derechos y la atención diferencial a grupos étnicos en la gestión de las entidades territoriales. https://colaboracion.dnp.gov.co/CDT/Desarrollo%20Territorial/Portal%20Territorial/KitEtnico/Cartilla1.pdf "
  },
  {
    "term": "Ayuda oficial al desarrollo",
    "definition": "Es la ayuda gubernamental que promueve y se destina específicamente al desarrollo económico y el bienestar de los países en desarrollo.",
    "source": "Definición tomada de la OCDE (s.f.) https://www.oecd.org/en/topics/official-development-assistance-oda.html"
  },
  {
    "term": "Beneficiario",
    "definition": "Persona que se beneficia de forma directa o indirecta de los programas y/o proyectos sociales implementados por la organización, bien sea porque es un participante activo o porque pertenece a hogares o comunidades en donde hay participantes activos.",
    "source": "Definición tomada de Prosperidad Social. (s.f.). Glosario. https://prosperidadsocial.gov.co/atencion-al-ciudadano/glosario/"
  },
  {
    "term": "Bienestar ",
    "definition": "En la tradición occidental, el concepto bienestar involucra las siguientes nociones para especificar su significado: felicidad, cumplimiento de los deseos, preferencias, satisfacción de necesidades, desarrollo de capacidades, excelencia, mantención de un funcionamiento normal, vivir una vida apropiada a la naturaleza humana y el logro de la calidad de vida, entre otros.",
    "source": "Definición tomada de Comisión Económica para América Latina y el Caribe. (2012). La medición del bienestar a través de indicadores subjetivos: una revisión. https://hdl.handle.net/11362/4783 "
  },
  {
    "term": "Biodata",
    "definition": "Es una recopilación de información personal y profesional de un empleado, como su historial educativo, experiencia laboral, habilidades y otros datos relevantes.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Brief",
    "definition": "Es una breve descripción de los elementos clave de un proyecto, en la que se detallan los requerimientos para el desarrollo de un contenido o pieza de comunicaciones, de manera que todos los involucrados entiendan el alcance y las expectativas\nEl brief es una herramienta fundamental que le permite al equipo creativo comprender completamente las necesidades y expectativas del cliente, así como los objetivos y restricciones del proyecto.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Caja de herramientas",
    "definition": "Conjunto estructurado de recursos que facilitan la planeación, implementación y evaluación efectiva de metodologías. En el contexto de FUPAD puede incluir:\n1.Instrumentos para medición de:\n• Satisfacción de participantes\n• Cambios en comportamientos, conocimientos o percepción de participantes (pre-post)\n2. Guías o manuales operativos\n3. Materiales pedagógicos:\n• Documentos metodológicos \n• Cartillas\n• Formatos de ejercicios didácticos\n4. Materiales de comunicación:\n• Piezas gráficas como afiches, avisos bienvenidos o reglas de juego.\n• Formatos de uso de imagen y manejo de datos",
    "source": "Defición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Caja menor",
    "definition": "Fondo de dinero en efectivo destinado a cubrir gastos de pequeña cuantía y corresponden  a imprevistos y que según reglamento están autorizados por la organización",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Calidad",
    "definition": "Es el grado en que un producto, servicio o proceso cumple con los requisitos y expectativas establecidos, asegurando su eficacia, confiabilidad y satisfacción del cliente.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Cambio Social y de Comportamiento (CSC en español y SBC en inglés) ",
    "definition": "Enfoque integral que se centra en influir y modificar las actitudes, creencias y prácticas de individuos o comunidades. Basándose en los fundamentos teóricos de la Ciencia del Comportamiento, que incluye métodos de diversas disciplinas como la psicología y la economía del comportamiento para diseñar y probar políticas y soluciones centradas en las personas que tengan en cuenta la forma en que éstas procesan. El CSC se esfuerza por engendrar cambios positivos en las normas y comportamientos sociales mediante estrategias eficaces de comunicación, educación y participación comunitaria. ",
    "source": "Definición tomada y traducida de International Organization for Migration (IOM). (s.f.). _Social and behaviour change (SBC)_. International Organization for Migration. https://migrantprotection.iom.int/en/about/social-and-behaviour-change"
  },
  {
    "term": "Campesino",
    "definition": "Sujeto intercultural, que se identifica como tal, involucrado vitalmente en el trabajo directo con la tierra y la naturaleza, inmerso en formas de organización social basadas en el trabajo familiar y comunitario no remunerado o en la venta de su fuerza de trabajo.",
    "source": "Definición tomada de ICANH (2018) Conceptualización del campesinado en Colombia\n\nhttps://www.icanh.gov.co/recursos_user/ICANH%20PORTAL/SUBDIRECCI%C3%93N%20CIENT%C3%8DFICA/ANTROPOLOGIA/Conceptos/2020/Conceptualizacion_del_campesinado_en_Colombia.pdf"
  },
  {
    "term": "Capacitación ",
    "definition": "Conjunto de actividades didácticas o de enseñanza que tienen como objetivo mejorar las capacidades de los individuos. Este proceso busca expandir sus conocimientos, habilidades y aptitudes.",
    "source": "Defición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Capital semilla",
    "definition": "Es un aporte inicial de recursos en efectivo o en especie para la creación o desarrollo de emprendimientos o empresas. El capital semilla normalmente financia gastos preoperativos, capital de trabajo y los activos fijos (equipos, muebles, herramientas y enseres) necesarios para iniciar una empresa. Normalmente es una donación.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Caracterización de Proceso",
    "definition": "Es una herramienta utilizada para analizar los procesos de FUPAD (directivos, misionales y de apoyo) representados en el mapa de procesos. En este análisis, se registran el objetivo, el alcance, el responsable, los elementos de entrada y salida, las partes interesadas involucradas, las herramientas de seguimiento y medición, las actividades según el ciclo PHVA (Planear, Hacer, Verificar y Actuar), los recursos y la normativa aplicable.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Carta de intención",
    "definition": "Documento que manifiesta la intención de participar en una propuesta como socio/aliado. ",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Cartografía social",
    "definition": "Es una metodología que utiliza técnicas de mapeo participativo para involucrar a las comunidades en la representación visual de su realidad social y geográfica, con el fin de promover la comprensión colectiva, la toma de decisiones y la acción comunitaria.",
    "source": "Definición adoptada de Policía Nacional de Colombia y FUPAD (s.f.) Cartilla de Metodología para la Gestión Comunitaria "
  },
  {
    "term": "Causación contable",
    "definition": "Es el procedimiento mediante el cual se reconoce en la contabilidad un hecho económico, como una venta, una compra, un ajuste, etc..  La causación es la base de la contabilidad moderna, donde los hechos se registran cuando se han causado sin que implique necesariamente salida o ingreso de recursos. La contabilidad de causación se basa en el principio de causación, que en NIIF (Normas Internacionales de Información Financiera) se conoce como principio de devengo",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Centro de Operaciones Pilgrim (COP)",
    "definition": "Entidad encargada de realizar el monitoreo y brindar apoyo en caso de emergencia durante los desplazamientos de los funcionarios.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Centro Documental (CED)",
    "definition": "Oficina en la cual se centraliza el proceso de Gestión Documental de una entidad.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "CLA - Collaborating, Learning, and Adapting",
    "definition": "Conjunto de prácticas para mejorar la efectividad para el desarrollo a traves de colaboración estratégica, aprendizaje continuo y gestión adaptativa. Los enfoques de CLA para el desarrollo incluyen colaborar intencionadamente con los stakeholders para compartir conocimientos , aprender de manera sistemática a partir de diversas fuentes de evidencia y reflexionar sobre la implementación, para aplicar el aprendizaje mediante una adaptación intencionada.",
    "source": "Definición tomada de ADS Glossary USAID https://www.usaid.gov/sites/default/files/2022-05/ADS_Glossary.pdf"
  },
  {
    "term": "Cocreación ",
    "definition": "Enfoque de diseño que reúne a las personas para producir colectivamente un resultado mutuamente valorado, utilizando un proceso participativo que supone cierto grado de poder y toma de decisiones compartidos.",
    "source": "Definición tomada y traducida de USAID (2020) What is cocreation?\nhttps://www.youtube.com/watch?v=e8zRNpB8FJg&t=104s"
  },
  {
    "term": "Código Global de Conducta",
    "definition": "Es un conjunto de normas y principios éticos que rigen el comportamiento de todos los empleados dentro de una organización, independientemente de su ubicación geográfica. Establece pautas sobre la conducta en el lugar de trabajo, relaciones con clientes y proveedores, cumplimiento de leyes, prevención de conflictos de interés y respeto por los derechos humanos.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Cogestión",
    "definition": "Gestión compartida de un proyecto o iniciativa entre diferentes partes interesadas, como comunidades y entidades externas, con roles y responsabilidades bien definidos.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Cohesión social",
    "definition": "Sentimiento de propósito compartido y confianza entre los miembros de un grupo o localidad determinados y la voluntad de esos miembros del grupo de comprometerse y cooperar entre sí para sobrevivir y prosperar.",
    "source": "Definición tomada de USAID y Mercy Corps (2020). BUILDING SOCIAL COHESION. https://pdf.usaid.gov/pdf_docs/PA00Z4SW.pdf"
  },
  {
    "term": "Competencias ",
    "definition": "Conjunto de conocimientos, actitudes, disposiciones y habilidades (cognitivas, socioafectivas y comunicativas), relacionadas entre sí para facilitar el desempeño flexible y con sentido de una actividad en contextos relativamente nuevos y retadores. Por lo tanto, la competencia implica conocer, ser y saber hacer.",
    "source": "Definición tomada de Ministerio de educación. (2024). Términos \nhttps://www.mineducacion.gov.co/1621/article-79364.html"
  },
  {
    "term": "Comprobante de caja menor",
    "definition": "Documento que de acuerdo a la normatividad tributaria vigente respalda el gasto realizado con recursos de la caja menor",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Comprobante de Contabilidad",
    "definition": "Documento en el cual se resumen las operaciones financieras, económicas, sociales y ambientales de La Fundación y sirve de fuente para registrar los movimientos en el libro de contabilidad correspondiente.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Compromiso en firme ",
    "definition": "Obligaciones financieras de recursos adquiridas con proveedores, socios, empleados y contratistas relacionadas con un gasto o servicio por recibir",
    "source": "Defición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Comunicación externa",
    "definition": "Involucra todas las interacciones entre la organización y sus públicos externos, como clientes, medios de comunicación, proveedores, y la comunidad en general. Se enfoca en construir y mantener una buena imagen de la organización.",
    "source": "(POLÍTICA COMUNICACIONES FUPAD, PL-CO-01, Versión 6)."
  },
  {
    "term": "Comunicación interna",
    "definition": "Se refiere a la manera en que se comparten los mensajes y la información dentro de la organización. Abarca la comunicación entre los diferentes niveles jerárquicos y entre áreas. Es necesaria para mantener a todos los funcionarios de FUPAD informados, comprometidos y alineados con los objetivos y valores organizacionales.",
    "source": " (POLÍTICA COMUNICACIONES FUPAD, PL-CO-01, Versión 6)."
  },
  {
    "term": "Comunidad",
    "definition": "A menudo un subconjunto geográfico de la sociedad a nivel local, una «comunidad» puede definirse por elementos comunes como, entre otros, las normas, la religión, los intereses compartidos, costumbres, valores y necesidades de la población civil. Una comunidad no es estática ni cerrada, sino que evoluciona constantemente sujeta a construcción y reconstrucción internas y externas. ",
    "source": "Definición tomada de Naciones Unidas (2020) DIRECTRICES DE LAS NACIONES UNIDAS PARA EL COMPROMISO DE LA COMUNIDAD CON LA CONSOLIDACIÓN Y EL MANTENIMIENTO DE LA PAZ. https://www.un.org/peacebuilding/sites/www.un.org.peacebuilding/files/documents/un_community-engagement_guidelines.august_2020.pdf"
  },
  {
    "term": "Comunidad o parcialidad indígena",
    "definition": "Conjunto de familias de ascendencia amerindia, que tienen conciencia de identidad y comparten valores, rasgos, usos o costumbres de su cultura, así como formas de gobierno, gestión, control social o sistemas normativos propios que la distinguen de otras comunidades.",
    "source": "Definición tomada de Función Pública (1995).Decreto 2164 de 1995. https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=59594"
  },
  {
    "term": "Comunidades negras y afrocolombianas ",
    "definition": "El conjunto de familias de ascendencia afrocolombiana que poseen una cultura propia, comparten una historia y tienen sus propias tradiciones y costumbres dentro de la relación campo-poblado, que revelan y conservan conciencia de identidad que las distinguen de otros grupos étnicos.",
    "source": "Definición tomada de Ministerio de interior (2022) Glosario DANCP. https://www.mininterior.gov.co/wp-content/uploads/2022/03/Glosario.pdf"
  },
  {
    "term": "Confidencialidad",
    "definition": "Deber de proteger la información sensible, privada o exclusiva de una empresa u organización. Se utiliza comúnmente en los contratos de trabajo y de prestación de servicios para asegurar la no divulgación de información a terceros.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Conflicto",
    "definition": "Surge cuando dos o más grupos creen que sus intereses son incompatibles. El conflicto no es en sí mismo un fenómeno negativo. El conflicto no violento puede ser un componente esencial del cambio social y el desarrollo, y es un componente necesario de la interacción humana. \nEl conflicto se vuelve problemático cuando los mecanismos e instituciones sociales para gestionarlo y resolverlo se rompen, dando paso a la violencia.",
    "source": "Definición adaptada de Equipo Marco Interinstitucional para la Acción Preventiva de las Naciones Unidas (2012) https://www.un.org/en/land-natural-resources-conflict/pdfs/GN_Land%20and%20Conflict.pdf"
  },
  {
    "term": "Consejo comunitario",
    "definition": "Persona jurídica que ejerce la máxima autoridad de administración interna dentro de las tierras de las comunidades negras, de acuerdo con los mandatos constitucionales y legales que lo rigen y los demás que le asigne el sistema de derecho propio de cada comunidad. Está conformado por una Asamblea General y una Junta. ",
    "source": "Definición tomada de Función Pública (1995) Decreto 1745 de 1995.\nhttps://www.funcionpublica.gov.co/eva/gestornormativo/norma_pdf.php?i=7389"
  },
  {
    "term": "Conservación documental",
    "definition": "Conjunto de medidas preventivas o correctivas adoptadas para asegurar la integridad Física y funcional de los documentos de archivo.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Contrapartida (en efectivo y en especie)",
    "definition": "Recursos adicionales destinados a proyectos con el propósito de ampliar su impacto, llegar a un número mayor de beneficiarios o fortalecer actividades claves de la intervención.\n*En FUPAD no todos los proyectos requieren contrapartida. \nContrapartida en efectivo:Las contribuciones de contrapartida en efectivo incluyen el efectivo gastado para los costos del proyecto.\nContrapartida en especie:Se consideran recursos en especie aquellos que no implican un desembolso de recursos o pago por parte de los ejecutores. Cualquier aporte que implique un gasto en dinero para los ejecutores se deberá contar como contrapartida en dinero.",
    "source": "Definición adaptada de APC Colombia (2023)\nhttps://www.apccolombia.gov.co/quienes-somos/direccion-de-coordinacion-interinstitucional-de-cooperacion/contrapartidas-nacionales\nhttps://www.ojp.gov/tfsc/requisitos_de_los_fondos_de_contrapartida_matching_fundsesp_508#:~:text=Las%20contribuciones%20de%20contrapartida%20en,permitidos%20seg%C3%BAn%20el%20programa%20federal."
  },
  {
    "term": "Contrato",
    "definition": "Es un instrumento en el cual voluntariamente una de las partes se compromete a entregar un bien o prestar un servicio bajo una contraprestación, y la otra a pagar esa adquisición o servicio, el cual deberá cumplir con un control de legalidad. ",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Contrato de Alquiler de Oficina/Bodega",
    "definition": "Documento que formaliza el acuerdo entre la gestión administrativa y el propietario, asegurando el cumplimiento de los requisitos para el alquiler de espacios.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Contrato de Aprendizaje",
    "definition": "Es una figura contractual especial contemplada por la legislación laboral colombiana que permite a las empresas y empleadores contratar estudiantes del SENA, de universidades u otros institutos  educativos para que realicen su etapa práctica de formación, y como remuneración reciben un apoyo económico que no constituye salario.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Contrato de Prestación de Servicios",
    "definition": "Es una modalidad de contratación de naturaleza civil, comercial para personas que presentan servicios profesionales de forma independiente y autónoma. Este contrato, a diferencia del contrato laboral, no genera en ningún caso relación laboral ni prestaciones sociales.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Contrato Laboral",
    "definition": "Es un acuerdo de voluntades en el cual ambas partes (empleador y empleado) se comprometen a cumplir con determinadas obligaciones y derechos, se caracteriza porque el empleado presta un servicio personal bajo subordinación, a cambio de una remuneración. Es regulado por el derecho laboral.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Convenio",
    "definition": "Es el Instrumento por medio del cual las partes manifiestan su voluntad de hacer unos aportes en dinero o en especie, y se determinan las obligaciones, para llevar a cabo determinado objeto el cual beneficia a las partes. Existen: \n\n•\tConvenios de asociación: El convenio de asociación es un acuerdo entre una entidad sin ánimo de lucro y una Entidad Estatal para el desarrollo conjunto de actividades en relación con los cometidos y funciones que les asigna la ley a las Entidades Estatales\n•\tConvenio de cooperación Internacional: Es por medio del cual una entidad internacional o extranjera, aporta bienes, servicios o recursos, sin contraprestación económica a cargo del Estado, para el diseño o implementación de planes, programas o proyectos de desarrollo.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Convenio marco ",
    "definition": "Documento en el que las partes manifiestan su voluntad de cooperar en determinadas áreas mediante la realización de diferentes actividades para   cumplir   con   los   objetivos   propuestos. Las actividades  se desarrollan mediante convenios específicos con entidades (operadores).",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Convivencia",
    "definition": "Interacción pacífica, respetuosa y armónica entre las personas, con los bienes, y con el ambiente, en el marco del ordenamiento jurídico.",
    "source": "Definición tomada Función Pública (2016). Ley 1801 de 2016, art. 5º y 6°\nhttps://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=80538"
  },
  {
    "term": "Cooperación Sur – Sur",
    "definition": "Es un instrumento de la política exterior para la promoción de agendas positivas a través del intercambio y transferencia de conocimientos, buenas prácticas y experiencias entre países en desarrollo del Sur Global. La CSS permite la implementación de soluciones colaborativas a los desafíos del desarrollo que tienen los países, en línea con las prioridades nacionales y locales de los países involucrados.",
    "source": "Definición tomada de la Cancillería: https://www.cancilleria.gov.co/cooperacion-internacional/cooperacion-sur-sur"
  },
  {
    "term": "Cooperación triangular",
    "definition": "Es un tipo de cooperación internacional mixta, que combina la cooperación tradicional o vertical (Norte – Sur), con la Cooperación Sur-Sur (CSS), con el fin de beneficiar a un tercer país en desarrollo.\nEste mecanismo de asociación es utilizado con el propósito de que dos países en desarrollo compartan conocimientos especializados, experiencias y/o recursos que contribuyan con las prioridades nacionales del país beneficiario y con el logro de los Objetivos de Desarrollo Sostenible, mientras que la tercera instancia o socio, aporta capacidad y recursos adicionales que permiten ampliar y dinamizar la alianza.",
    "source": "Definición tomada de APC Colombia  (2020) https://www.apccolombia.gov.co/cooperacion-triangular"
  },
  {
    "term": "COPASST (Comité Paritario de Seguridad y Salud en el Trabajo): ",
    "definition": "Es un comité encargado de promover y vigilar la implementación del Sistema de Seguridad y Salud en el Trabajo (SST) en la empresa. Su misión es velar por el bienestar físico y mental de los trabajadores.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Corregimiento",
    "definition": "Es una división del área rural del municipio, la cual incluye un núcleo de población, considerada en los Planes de Ordenamiento Territorial, P.O.T. El artículo 117 de la ley 136 de 1.994 faculta al concejo municipal para que mediante acuerdos establezca esta división, con el propósito de mejorar la prestación de los servicios y asegurar la participación de la ciudadanía en los asuntos públicos de carácter local.",
    "source": "Definición tomada de Ministerio de Ambiente, Vivienda y Desarrollo Territorial (2009) https://www.minvivienda.gov.co/sites/default/files/conceptos_juridicos/Concepto%20110728%20del%202%20de%20marzo%20de%202009.%20Determinantes%20del%20suelo%20rural%20y%20planes%20parciales.pdf"
  },
  {
    "term": "Corresponsabilidad",
    "definition": "Concepto que resalta la responsabilidad compartida entre todos los actores involucrados en un proyecto o iniciativa para alcanzar los objetivos comunes.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Crecimiento inclusivo",
    "definition": "Enfoque económico que busca aumentar la riqueza y el bienestar nacional, así como reducir la pobreza, velar por la igualdad entre generaciones y preservar las libertades económicas con el objetivo de garantizar un equilibrio entre las necesidades de las generaciones actuales y futuras. Debe facilitar la igualdad de oportunidades para los diferentes grupos poblacionales sujetos de atención, teniendo en cuenta sus diferentes características y condiciones socioeconómicas;  su objetivo principal es mejorar las condiciones económicas, en términos de capital, medios de producción, ingresos.",
    "source": "Adaptado de Agarwal, R. (2024). ¿Qué es el crecimiento inclusivo?. https://www.imf.org/es/Publications/fandd/issues/2024/03/B2B-what-is-inclusive-growth-Ruchir-Agarwal#:~:text=El%20crecimiento%20inclusivo%2C%20un%20t%C3%A9rmino,y%20preservar%20las%20libertades%20econ%C3%B3micas. y adaptada por los procesos de FUPAD"
  },
  {
    "term": "Custodia documental",
    "definition": "Guarda o tenencia de documentos por parte de una institución o una persona, que implica responsabilidad jurídica en la administración y conservación de estos, cualquiera que sea su utilidad.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "CVA: Cash & Voucher Assistance (Asistencia en Efectivo y Vales)",
    "definition": "Modalidad de prestación de ayuda humanitaria que utiliza los mercados y servicios locales para satisfacer las necesidades de las personas afectadas mediante el suministro de efectivo (en forma de tarjetas de débito prepagadas, transferencias móviles, papel moneda o efectivo por trabajo), equivalentes de efectivo (por ejemplo, depósitos bancarios, dinero móvil) o vales canjeables por determinados bienes. ",
    "source": "Definición tomada de U.S. Department of State (s.f.) https://www.state.gov/other-policy-issues/cash-and-voucher-assistance"
  },
  {
    "term": "Delitos contra el medio ambiente",
    "definition": "Conjunto de delitos que consisten en provocar o realizar directa o indirectamente emisiones, vertidos, radiaciones, extracciones o excavaciones , aterramientos, ruidos, vibraciones, inyecciones o depósitos en la naturaleza.",
    "source": "Definición tomada de Policía Nacional de Colombia (2024).  Cartilla Pedagógica Difusión Responsable con Enfoque Ambiental DREAM "
  },
  {
    "term": "Democracia",
    "definition": "Régimen político que implica no solo una forma de gobierno y estructura económica social en el que todos los miembros de la nación están llamados a intervenir en su dirección, en pro del interés común.\nLa democracia es reconocida también como la forma de organización social y política que mejor garantiza el respeto, el ejercicio y promoción de los derechos humanos.",
    "source": "Definición tomada de Biblioteca del Congreso Nacional de Chile. (n.d.). Guía de formación cívica: Democracia [PDF]. https://www.bcn.cl/formacioncivica/detalle_guia?h=10221.3%2F45671"
  },
  {
    "term": "Derecho privado",
    "definition": "Es aquel que se encarga de regular las relaciones entre los particulares (Persona condición de autoridad o funcionario público), las cuales son planteadas en su propio nombre y beneficio. Se trata de una rama del derecho constituida por el derecho civil y el derecho mercantil.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Derecho público",
    "definition": "Es aquel que se encarga a regular todo lo tendiente al Estado, tanto internamente como su relación con los particulares y se divide entre ramas del derecho, constitucional, administrativo e internacional. ",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Derechos  Fundamentales  en el Trabajo",
    "definition": "Principios esenciales que garantizan condiciones laborales dignas y justas. Constituyendo un pilar clave para el trabajo decente. Estos derechos incluyen:\nLibertad de asociación y sindicalización.\nDerecho a la negociación colectiva.\nAbolición del trabajo forzoso.\nErradicación del trabajo infantil.\nEliminación de la discriminación.\nLos países que se adhieren a la Organización Internacional del Trabajo (OIT) se deben comprometer a respetar y promover estos derechos, tal como se establece en su Constitución.",
    "source": "Definición adoptada de Organización Internacional del Trabajo. (2013). Derechos fundamentales en el trabajo: Un compromiso para el desarrollo (Documento de trabajo). https://www.ilo.org/sites/default/files/wcmsp5/groups/public/@americas/@ro-lima/@sro-san_jose/documents/publication/wcms_180458.pdf"
  },
  {
    "term": "Derechos humanos",
    "definition": "Son derechos inherentes a todos los seres humanos, sin distinción alguna de raza, sexo, nacionalidad, origen étnico, lengua, religión o cualquier otra condición. Entre los derechos humanos se incluyen el derecho a la vida y a la libertad; a no estar sometido ni a esclavitud ni a torturas; a la libertad de opinión y de expresión; a la educación y al trabajo, entre otros muchos.",
    "source": "Definición tomada de Naciones Unidas (s.f.) https://www.un.org/es/global-issues/human-rights"
  },
  {
    "term": "Desarrollo de Capacidades ",
    "definition": "Es el proceso mediante el cual las personas, organizaciones y sociedades obtienen, fortalecen y mantienen las competencias necesarias para establecer y alcanzar sus propios objetivos de desarrollo a lo largo del tiempo",
    "source": "Definición tomada de PNUD. (2008). Programa de las Naciones Unidas para el Desarrollo Apoyo al desarrollo de capacidades https://www.undp.org/sites/g/files/zskgke326/files/publications/SP_brochure_Apoyo%20a%20DC_Enfoque%20del%20PNUD.pdf\n"
  },
  {
    "term": "Desarrollo social y económico",
    "definition": "Busca promover el mejoramiento capacidades y competencias al ser humano, se complementa con el fortalecimiento de habilidades, competencias y acceso a recursos, ingresos, medios de producción y el mejoramiento del territorio (Mejoramiento de condiciones para el crecimiento inclusivo, infraestructura social, productiva, conectividad, vías, saneamiento básico, etc)",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Desarrollo Sostenible",
    "definition": "Enfoque integral que busca satisfacer las necesidades del presente sin comprometer las oportunidades de las generaciones futuras para satisfacer las suyas. Este concepto abarca la supervivencia y el bienestar de nuestras sociedades y del planeta, promoviendo un mundo en el que el crecimiento económico, la inclusión social y la protección del medio ambiente coexistan de manera equilibrada.",
    "source": "Definición adaptada de Naciones Unidas (2024). ¿En qué consiste el desarrollo sostenible?\nhttps://www.un.org/sustainabledevelopment/es/2023/08/what-is-sustainable-development/"
  },
  {
    "term": "Desarrollo territorial",
    "definition": "Proceso de cambio progresivo, que propicia la armonía entre el bienestar de la población, el uso del territorio, la conservación y protección de los recursos naturales y de las actividades productivas; para el mejoramiento de la calidad de vida de la población, bajo un enfoque de sostenibilidad.",
    "source": "Definición tomada de Departamento Nacional de Planeación. (2024). Glosario. https://www.dnp.gov.co/transparencia-acceso-a-la-informacion/Paginas/glosario.aspx"
  },
  {
    "term": "Diagnóstico",
    "definition": "Es el proceso de análisis y descripción detallada de un problema, en el que se identifican y examinan sus causas, duración, frecuencia, intensidad de los efectos, ubicación y población afectada. Este proceso busca comprender cómo ocurre la problemática, sus orígenes y las principales características que permiten contextualizar y dimensionar su impacto sobre la comunidad o el grupo en cuestión",
    "source": "Definición tomada de Banco Interamericano de Desarrollo BID (2022)\nCaja de herramientas para la formulación y gerencia de proyectos: guía práctica para líderes, lideresas y organizaciones locales \n\nhttps://publications.iadb.org/publications/spanish/document/Caja-de-herramientas-para-la-formulacion-y-gerencia-de-proyectos-guia-practica-para-lideres-lideresas-y-organizaciones-locales.pdf\n"
  },
  {
    "term": "Diálogo multiactor",
    "definition": "Proceso colaborativo que reúne a diversos actores en espacios presenciales u online para alcanzar consensos sobre cuestiones complejas y controvertidas. Su objetivo principal es mejorar la confianza entre los participantes, compartir información y generar soluciones efectivas. Este tipo de diálogo puede llevarse a cabo a niveles local, regional, nacional o internacional, involucrando a representantes de distintos sectores y especializaciones. La planificación rigurosa y la facilitación adecuada son esenciales para garantizar que todos los participantes puedan expresar sus puntos de vista. Además, es útil resumir los acuerdos alcanzados, lo que puede servir como base para debates más amplios sobre políticas y decisiones futuras.",
    "source": "Definición adaptada de Guía AECID para las alianzas multiactor (2021) https://bibliotecadigital.aecid.es/bibliodig/es/consulta/registro.do?id=12457"
  },
  {
    "term": "Disuasión focalizada",
    "definition": "Estrategia que busca inducir a los reincidentes en el delito y a los grupos delincuenciales a desistir de cometer ciertos delitos. Esta iniciativa consiste, en términos generales, en una acción intensificada y articulada del cuerpo policial, la Fiscalía, la administración de justicia y los servicios sociales que viene acompañada por mensajes claros y contundentes dirigidos a reincidentes y cabecillas de organizaciones delictivas. ",
    "source": "Definición tomada de Departamento Nacional de Planeación (DNP) Centros de estudios sobre seguridad y drogas (CESED).¿Cómo prevenir el delito? Estrategias efectivas de convivencia y seguridad ciudadana(2020).\nhttps://repositorio.uniandes.edu.co/server/api/core/bitstreams/62f09a55-9cad-4525-8c64-4e81251d733d/content "
  },
  {
    "term": "Diversidad Sexual y de Género",
    "definition": "Todas las posibilidades que tienen las personas para expresar las identidades, vivir su sexualidad, sus preferencias u orientaciones e identidades sexuales y de género.",
    "source": "Definición adoptada por ICBF (2023) MODELO ENFOQUE DIFERENCIAL DE DERECHOS https://www.icbf.gov.co/system/files/procesos/md1.de_modelo_enfoque_diferencial_de_derechos_v2.pdf"
  },
  {
    "term": "Donaciones",
    "definition": "Contribuciones voluntarias de dinero, bienes o servicios, realizadas por individuos, empresas o fundaciones para apoyar un proyecto o acción específica.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Donante ",
    "definition": "Es todo gobierno extranjero, un organismo internacional, persona individual o persona jurídica de naturaleza pública o privada, de origen nacional o extranjero que suscribe y financia con sus propios recursos una donación, con la finalidad de obtener el bien común de la población, y/o fortalecer a una entidad.",
    "source": "Definición tomada del Gobierno de Guatemala (2022)\nhttps://portal.segeplan.gob.gt/segeplan/wp-content/uploads/2023/03/Glosario-terminos-Coope-Des-6.pdf"
  },
  {
    "term": "Dotación de Oficinas",
    "definition": "Provisión de elementos necesarios para el funcionamiento eficiente, de acuerdo con lo establecido en el acuerdo de nivel de servicios, que incluye mobiliario, enseres, papelería y equipos tecnológicos.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Educación Básica",
    "definition": "Corresponde a la identificada en el artículo 356 de la Constitución Política como educación primaria y secundaria: comprende nueve grados y se estructura en torno a un currículo común, conformado por las áreas fundamentales del conocimiento y de la actividad humana. (Ley 115. Art.19).",
    "source": "Definición tomada del Ministerio de Educación Nacional (s.f.) https://www.mineducacion.gov.co/portal/secciones/Glosario/"
  },
  {
    "term": "Educación Básica Inicial  ",
    "definition": "Periodo de inicio de la acción educativa en función de los niños y se refiere a los procesos educativos oportunos y pertinentes que se generan a partir de las necesidades, intereses y características de los mismos, a fin de favorecer aprendizajes significativos que aporten al desarrollo de todas sus capacidades físicas, (biológico) psicológicas (afectivo y cognitivo), y sociales (ambiental).",
    "source": "Definición tomada del Ministerio de Educación Nacional (s.f.) https://www.mineducacion.gov.co/portal/secciones/Glosario/"
  },
  {
    "term": "Educación Básica Primaria ",
    "definition": "Corresponde al ciclo de los cinco (5) primeros grados de la educación básica. (Ley 115. Art. 21).",
    "source": "Definición tomada del Ministerio de Educación Nacional (s.f.) https://www.mineducacion.gov.co/portal/secciones/Glosario/"
  },
  {
    "term": "Educación Básica Secundaría ",
    "definition": "Corresponde al ciclo de los cuatro (4) grados subsiguientes de la educación básica. (Ley 115. Art. 22).",
    "source": "Definición tomada del Ministerio de Educación Nacional (s.f.) https://www.mineducacion.gov.co/portal/secciones/Glosario/"
  },
  {
    "term": "Educación Media  ",
    "definition": "Constituye la culminación, consolidación y avance en el logro de los niveles anteriores y comprende dos grados, el décimo y el undécimo. Tiene como fin la comprensión de ideas y los valores universales y la preparación para el ingreso del educando a la educación superior y al trabajo. (Ley 115. Art. 27).",
    "source": "Definición tomada del Ministerio de Educación Nacional (s.f.) https://www.mineducacion.gov.co/portal/secciones/Glosario/"
  },
  {
    "term": "Educación Media Académica",
    "definition": "La educación media académica permitirá al estudiante, según sus intereses y capacidades, profundizar en un campo específico de las ciencias, las artes o las humanidades y acceder a la educación superior. (Ley 115. Art. 29).",
    "source": "Definición tomada del Ministerio de Educación Nacional (s.f.) https://www.mineducacion.gov.co/portal/secciones/Glosario/"
  },
  {
    "term": "Educación Media Técnica",
    "definition": "La educación media técnica prepara a los estudiantes para el desempeño laboral en uno de los sectores de la producción y de los servicios, y para a continuación en la educación superior.\n\nEsta dirigida a la formación calificada en especialidades tales como: agropecuaria, comercio, finanzas, administración, ecología, medio ambiente, industria, informática, minería, salud, recreación, turismo, deporte y las demás que requiera el sector productivo y de servicios. Debe incorporar, en su formación teórica y práctica, lo más avanzado de la ciencia y de la técnica, para que el estudiante esté en capacidad de adaptarse a las nuevas tecnologías y al avance de la ciencia. (Ley 115. Art. 32).",
    "source": "Definición tomada del Ministerio de Educación Nacional (s.f.) https://www.mineducacion.gov.co/portal/secciones/Glosario/"
  },
  {
    "term": "Educación para adultos ",
    "definition": "Comprende la alfabetización y la educación básica para jóvenes y adultos que por cualquier circunstancia no ingresaron al servicio educativo o desertaron prematuramente del mismo. Pretende brindar la formación en competencias básicas de lenguaje y comunicación, matemáticas, ciencias sociales, ciencias naturales y competencias ciudadanas, empleando programas curriculares y metodologías ajustados a las características psicológicas de su desarrollo personal y a las condiciones socio-culturales del medio, con horarios flexibles y generalmente de carácter semipresencial, apoyada con materiales educativos de autoaprendizaje.",
    "source": "Definición tomada del Ministerio de Educación Nacional (s.f.) https://www.mineducacion.gov.co/portal/secciones/Glosario/"
  },
  {
    "term": "Educación preescolar",
    "definition": "Corresponde a la ofrecida al niño menor de seis (6) años, para su desarrollo integral en los aspectos biológico, cognoscitivo, sicomotriz, socio-afectivo y espiritual, a través de experiencias de socialización pedagógicas y recreativas. (Ley 115. Art. 15).\n\nEste nivel comprende mínimo un grado obligatorio llamado de Transición. Los dos grados anteriores se denominan respectivamente prejardín y jardín.",
    "source": "Definición tomada del Ministerio de Educación Nacional (s.f.) https://www.mineducacion.gov.co/portal/secciones/Glosario/"
  },
  {
    "term": "Educación Profesional ",
    "definition": "Es aquella que ofrece programas de formación en ocupaciones, profesiones o disciplinas, programas de especialización, maestrías, doctorados y post-doctorados.\n\nSon universidades las reconocidas actualmente como tales y las instituciones que acrediten su desempeño con criterio de universalidad en las siguientes actividades: La investigación científica o tecnológica; la formación académica en profesiones o disciplinas y la producción, desarrollo y transmisión del conocimiento y de la cultura universal y nacional. (Ley 30 de 1993)",
    "source": "Definición tomada del Ministerio de Educación Nacional (s.f) https://www.mineducacion.gov.co/portal/secciones/Glosario/"
  },
  {
    "term": "Educación superior  ",
    "definition": "Es un proceso permanente que posibilita el desarrollo de las potencialidades del ser humano de una manera integral, se realiza con posterioridad a la educación media o secundaria y tiene por objeto el pleno desarrollo de los alumnos y su formación académica o profesional.",
    "source": "Definición tomada del Ministerio de Educación Nacional (s.f) https://www.mineducacion.gov.co/portal/secciones/Glosario/"
  },
  {
    "term": "Educación Técnica Profesional ",
    "definition": "Es aquella que ofrece programas de formación en ocupaciones de carácter operativo e instrumental y de especialización en su respectivo campo de acción, sin perjuicio de los aspectos humanísticos propios de este nivel. (Ley 30 de 1993).",
    "source": "Definición tomada del Ministerio de Educación Nacional (s.f.) https://www.mineducacion.gov.co/portal/secciones/Glosario/"
  },
  {
    "term": "Educación Tecnológica ",
    "definition": "Es aquella que ofrece programas de formación en ocupaciones, programas de formación académica en profesiones o disciplinas y programas de especialización. (Ley 30 de 1993).",
    "source": "Definición tomada del Ministerio de Educación Nacional (s.f) https://www.mineducacion.gov.co/portal/secciones/Glosario/"
  },
  {
    "term": "Efectividad",
    "definition": "Es la capacidad de lograr los resultados deseados o cumplir con los objetivos establecidos. Se refiere a la medida en que se alcanzan las metas previstas, sin necesariamente considerar los recursos utilizados para su logro. ",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Eficacia",
    "definition": "Lograr los objetivos o metas propuestas, independientemente de los recursos empleados, asegurando que se alcancen los resultados deseados de forma constante",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Eficiencia ",
    "definition": "Hacer las cosas de la mejor manera posible, optimizando recursos, tiempo o esfuerzo para reducir desperdicios y lograr un proceso más ágil.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Eje programático",
    "definition": "Es un ámbito que organiza y guía las acciones y proyectos de PADF en función de su misión y propósito. Los ejes programáticos permiten enfocar los recursos y la experiencia técnica en áreas clave para lograr un desarrollo sostenible. En el caso del plan trienal de PADF, los tres ejes programáticos son:\n1. Atendiendo las necesidades de las poblaciones vulnerables\nBusca reducir la vulnerabilidad, atender las necesidades inmediatas y fortalecer las capacidades de afrontamiento de las poblaciones afectadas por la migración, los peligros naturales y las emergencias humanitarias complejas (CHE, por sus siglas en inglés)\n2. Promoviendo medios de vida sostenibles\nProcura ayudar a las personas a adquirir los medios para mantenerse a sí mismas y a sus familias con dignidad, y a ser autosuficientes a nivel social, financiero y medioambiental. \n3. Impulsando los derechos y la justicia\nTiene como objetivo promover sistemas y procesos de gobernanza inclusiva y responsable en toda la región, así como fomentar un entorno favorable para la protección de los derechos humanos y el fortalecimiento del estado de derecho.",
    "source": "Definición adaptada del Plan estratégico 2022-2024 de PADF"
  },
  {
    "term": "Eje temático",
    "definition": "Ver eje programático",
    "source": ""
  },
  {
    "term": "Embudo de conversión",
    "definition": "Es la representación del proceso de identificación, gestión y aprobación / rechazo de oportunidades",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Emergencia humanitaria masiva",
    "definition": "Es una situación de crisis en la que se prevén necesidades masivas de atención y asistencia humanitaria cuándo se presentan eventos de desplazamientos masivos, confinamientos y/o actos terroristas según lo contemplado por la Ley 1448 de 2011. Surge por las violaciones a los Derechos Humanos o las infracciones al Derecho Internacional Humanitario-DIH y la necesidad de atender in situ a un número importante de víctimas de una situación que supera las posibilidades de los servicios asistenciales locales, bien por la magnitud del suceso o por la precariedad de la capacidad local. ",
    "source": "Definición tomada de la Unidad para las Víctimas (2023) PROCEDIMIENTO DE IDENTIFICACIÓN, ATENCIÓN Y\nVERIFICACIÓN DE RIESGOS Y/O EMERGENCIAS HUMANITARIAS MASIVAS. https://www.unidadvictimas.gov.co/wp-content/uploads/2017/08/procedimientoatenciondeemergenciasmasivasv71-1.pdf"
  },
  {
    "term": "Empoderamiento",
    "definition": "Esta dado a fortalecer las competencias del ser humano desarrollando el ser para el hacer y luego el tener, promoviendo la autonomía, la autogestión, el auto desarrollo para mejorar las condiciones de vida propias, de la familia y del entorno, reconociendo las capacidades, aprovechándolas y aprovechando los recursos del contexto. ",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Enfoque basado en derechos humanos",
    "definition": "Es un marco conceptual para el proceso de desarrollo humano que se basa normativamente en estándares internacionales de derechos humanos y está operacionalmente dirigido a promover y proteger los derechos humanos. Su objetivo es analizar las desigualdades que se encuentran en el corazón de los problemas de desarrollo y corregir las prácticas discriminatorias y las distribuciones injustas de poder que impiden el progreso del desarrollo y que a menudo resultan en grupos de personas que se quedan atrás.",
    "source": "Definición tomada de GNUDS (s.f.). https://unsdg.un.org/es/2030-agenda/universal-values/human-rights-based-approach#:~:text=El%20enfoque%20basado%20en%20los%20derechos%20humanos%20es,dirigido%20a%20promover%20y%20proteger%20los%20derechos%20humanos."
  },
  {
    "term": "Enfoque diferencial ",
    "definition": "Es una herramienta para garantizar, de manera real y efectiva, la aplicación del principio de igualdad y no discriminación. Se emplea como método de análisis y guía de acción. A partir de esta herramienta se entiende que, si bien todas las personas son iguales ante la ley, \nesta les afecta de manera distinta en razón a su edad, género, identidad sexual, orientación sexual, pertenencia étnica, salud física o mental, o cualquier otra condición, incluso la suma de varias de ellas.                                          \n",
    "source": "Definición adoptada de MinJusticia y FUPAD (s.f.).https://www.minjusticia.gov.co/ojtc/Documents/Publicaciones/9%20Guia-apliacion%20enfoque-.pdf\n\n"
  },
  {
    "term": "Enfoque diferencial de discapacidad",
    "definition": "El enfoque de discapacidad parte de la necesidad de identificar y caracterizar a las personas con discapacidad y sus factores contextuales para contribuir en la visibilización de esta población y en la focalización de acciones afirmativas orientadas a la inclusión y garantía de sus derechos",
    "source": "Definición tomada de DANE (2020) https://www.dane.gov.co/files/investigaciones/genero/guia-inclusion-enfoque-difencias-intersecciones-produccion-estadistica-SEN.pdf"
  },
  {
    "term": "Enfoque Diferencial de Género",
    "definition": "Está orientado a observar, estudiar y transformar las diferencias culturales, económicas y políticas, en la construcción del reconocimiento, posicionamiento y visibilización de mujeres y personas LGBTI",
    "source": "Definición tomada de Departamento Administrativo de la Función pública (2022).Lineamientos para la inclusión del enfoque de orientaciones sexuales e identidades de género diversas (OSIGD) en las políticas orientadas a mejorar la relación Estado -ciudadanía. https://www.ica.gov.co/getattachment/Participa/Diagnostico-de-Identificacion-de-Problemas/Caja-de-herramientas/Lineamientos-para-la-inclusion-del-enfoque-de-orientaciones-sexuales-e-identidades-de-genero-diversas-OSIGD-en-las-politicas-orientadas-a-mejo.pdf.aspx?lang=es-CO\n "
  },
  {
    "term": "Enfoque diferencial etario o por ciclo vital",
    "definition": "Parte de reconocer que, en general, en cada etapa del ciclo de vida, desde el nacimiento hasta el final de la vida, se tienen diferentes necesidades vitales, expectativas sociales, capacidades, y responsabilidades. Estos aspectos son dinámicos y difieren de acuerdo con el contexto social e histórico.",
    "source": "Definición tomada de DANE (2020) https://www.dane.gov.co/files/investigaciones/genero/guia-inclusion-enfoque-difencias-intersecciones-produccion-estadistica-SEN.pdf"
  },
  {
    "term": "Enfoque Diferencial Étnico",
    "definition": "Es una perspectiva integrada de análisis, reconocimiento, respeto y garantía de los derechos individuales y colectivos de todos los grupos étnicos existentes en el país, haciendo énfasis en la igualdad de oportunidades desde la diferencia, la diversidad y la no discriminación",
    "source": "Definición tomada de Departamento Nacional de Planeación DNP (2016).Lineamientos para la implementación del enfoque de derechos y la atención diferencial a grupos étnicos en la gestión de las entidades territoriales. https://colaboracion.dnp.gov.co/CDT/Desarrollo%20Territorial/Lineamientos%20Enfoque%20Diferencial%20%C3%89TNICO%20VPublicable%20FINAL%20260216.pdf"
  },
  {
    "term": "Enfoque territorial",
    "definition": "Tiene dos perspectivas, por un lado, el análisis sistemático de las particularidades territoriales como elemento estructurador de los planes sectoriales, así como la incorporación del análisis de las potenciales implicaciones territoriales que conlleva la planeación sectorial. Por otro lado, la identificación de las implicaciones que pueden tener las particularidades territoriales en los diferentes sectores.",
    "source": "Definición adaptada de UPME (2021) METODOLOGÍA GENERAL APLICABLE A LOS PLANES FORMULADOS POR LA UPME PARA INCORPORAR EN ELLOS EL ENFOQUE TERRITORIAL. https://www1.upme.gov.co/Documents/Enfoque-territorial/Metodologia-enfoque-territorial.pdf"
  },
  {
    "term": "Enfoque territorial étnico",
    "definition": "Propuesta específica del enfoque territorial que reconoce al territorio como la dimensión prioritaria a través de la cual los diferentes grupos étnicos pueden preservar sus tradiciones culturales y alcanzar un desarrollo propio. En efecto, esta mirada territorial concibe al territorio como un producto social e histórico, lo que le confiere un tejido social único. El enfoque busca que las propuestas e intervenciones respondan a los condicionamientos, problemáticas, potencialidades y características endógenas de los territorios; involucrar a los conocedores a la comunidad con un rol activo en los procesos de concertación y seguimiento del proyecto; visibilizar las estructuras organizativas dentro de las comunidades que realizan la gestión del territorio; identificar los principales problemas que afectan la actual gestión territorial; poner valor al capital cultural y social de la comunidad, reconociéndoles como elementos útiles para el desarrollo de una intervención.",
    "source": "Definición tomada de Prosperidad social (2024).\nhttps://prosperidadsocial.gov.co/atencion-al-ciudadano/glosario/ "
  },
  {
    "term": "Engagement",
    "definition": "Se trata del nivel de interacción y compromiso que nuestra audiencia tiene con los contenidos que se publican. Incluye aspectos como la participación en redes sociales, los comentarios, y la interacción general con los mensajes de la organización.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Entidades de cooperación",
    "definition": "Organizaciones, públicas o privadas, nacionales o internacionales, que apoyan financieramente o técnicamente el desarrollo de proyectos de interés común.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Entidades/organizaciones mixtas",
    "definition": "Organizaciones que combinan capital público y privado para desarrollar proyectos de interés mutuo.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Equidad de Género",
    "definition": "Implica comprender y superar las desigualdades estructurales que recaen sobre las mujeres. Implica también la comprensión y generación de condiciones para desarrollar las autonomías que deben alcanzar y sin las cuales no es posible el logro de sus derechos. La equidad de género se constituye en una apuesta ética, política y normativa que en este caso orienta el desarrollo de intervenciones estatales, por un trato justo y diferenciado para hombres y mujeres, considerando sus necesidades, posiciones, situaciones, condiciones o intereses en lógica de oportunidades, para contribuir con el logro progresivo y gradual de la igualdad, en término de los mismos derechos y oportunidades.",
    "source": "Definición tomada de DNP (2022) CONPES 4080. https://colaboracion.dnp.gov.co/cdt/Conpes/Económicos/4080.pdf"
  },
  {
    "term": "Espacios multisectoriales",
    "definition": "Espacios de colaboración deliberada entre partes interesadas de múltiples y diversos sectores y disciplinas para lograr un objetivo común, capitalizando los conocimientos, el asesoramiento especializado, los puntos fuertes, el alcance y los recursos. El éxito de la coordinación multisectorial de la preparación depende de factores políticos, económicos y sociales, y exige el compromiso de todas las partes interesadas que colaboran.",
    "source": "Definición tomada de la Organización Mundial de la Salud (2022) Marco de coordinación multisectorial de la preparación. https://iris.who.int/bitstream/handle/10665/365592/9789240050686-spa.pdf?sequence=1&isAllowed=y"
  },
  {
    "term": "Estrategia de comunicación",
    "definition": "Se refiere al resultado de un proceso mediante el cual se planifica, desarrolla y ‘controla’ el mensaje, la información y las acciones de comunicación que se comparten con los diferentes públicos de una organización, buscando alcanzar los objetivos propuestos.  Una estrategia requiere de un diagnóstico del estado de la comunicación, el planteamiento de un propósito, unos objetivos, unas tácticas para implementar y unos indicadores de medición. Por lo anterior, cuando hablamos de estrategia estamos proponiendo un plan proyectivo en el mediano y largo plazo. ",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Estrategia Pedagógica ",
    "definition": "Conjunto de actividades y procedimientos estructurados que buscan alcanzar objetivos de aprendizaje y enseñanza en en el marco de la implementación de los proyectos",
    "source": "Definición adaptada de Gamboa Mora, M. F.(s.f).Estrategia pedagógica y didácticas para el desarrollo de las intelengencias múltiples y el aprendizaje autónomo  \nhttps://academia.unad.edu.co/images/investigacion/hemeroteca/revistainvestigaciones/Volumen12numero1_2013/a06_Estrategias_pedagogicas_y_did%C3%A1cticas_para_el_desarrollo_de_las_inteligencias_1.pdf\n\n"
  },
  {
    "term": "Estudio de caso ",
    "definition": "Metodología de investigación que se utiliza para analizar en profundidad un fenómeno, evento o situación específica dentro de un contexto real. En el ámbito de los proyectos de desarrollo social, el estudio de caso permite examinar y comprender las dinámicas sociales, económicas y culturales que influyen en la implementación y la efectividad de las intervenciones sociales.",
    "source": "Definición adaptada de Soto, Ramírez, Escribano Hervís. E (2019). El método estudio de caso y su significado en la investigación educativa. Red de Investigadores Educativos Chihuahua A.C. Chihuahua, México. https://dialnet.unirioja.es/servlet/articulo?codigo=7042305"
  },
  {
    "term": "Evaluación",
    "definition": "Recopilación y análisis sistemático de datos e información sobre las características y resultados de una o más organizaciones, políticas, programas, estrategias, proyectos y/o actividades, realizado como base para emitir juicios que ayuden a entender y mejorar la efectividad y eficiencia, y que se lleva a cabo para informar decisiones sobre la programación actual y futura. La evaluación se distingue de la valoración (que es prospectiva) o de una revisión informal del proyecto.",
    "source": "Definición tomada de ADS Glossary USAID https://www.usaid.gov/sites/default/files/2022-05/ADS_Glossary.pdf"
  },
  {
    "term": "Evaluación de impacto",
    "definition": "Evaluación basada en modelos de causa y efecto que mide el cambio en un resultado de desarrollo atribuible a una intervención definida y que requiere un contrafactual creíble y rigurosamente definido para controlar factores distintos a la intervención que podrían explicar el cambio observado. Las evaluaciones de impacto que comparan a beneficiarios asignados aleatoriamente a un grupo de tratamiento o a un grupo de control, proporcionan la evidencia más sólida de una relación entre la intervención estudiada y el resultado medido. ",
    "source": "Definición tomada de ADS Glossary USAID https://www.usaid.gov/sites/default/files/2022-05/ADS_Glossary.pdf"
  },
  {
    "term": "Evidencia",
    "definition": "Conjunto de hechos o información -cuantitativa o cualitativa - que sirve como base para la toma de decisiones programáticas y estratégicas, derivado del conocimiento experiencial, evaluaciones, análisis, monitoreo del desempeño, evaluaciones, investigaciones y actividades estadísticas.\nLa evidencia tiene cuatro componentes interdependientes: investigación y búsqueda de hechos fundamentales, análisis de normativa, evaluación de programas y medición del desempeño.",
    "source": "Definición tomada de ADS Glossary USAID https://www.usaid.gov/sites/default/files/2022-05/ADS_Glossary.pdf"
  },
  {
    "term": "Factibilidad ",
    "definition": "Este nivel se orienta a definir detalladamente los aspectos técnicos de la solución planteada con el proyecto. Para ello, se analiza minuciosamente la alternativa recomendada en la etapa anterior, prestándole particular atención al tamaño óptimo del proyecto, su momento de implementación o puesta en marcha, su estructura de financiamiento, su organización administrativa, su cronograma y su plan de monitoreo.",
    "source": "ABC de la viabilidad de proyectos, DNP. https://colaboracion.dnp.gov.co/CDT/proyectosinformacioninversionpublica/lineamientos/a_b_c_viabilidad.pdf#:~:text=El%20proceso%20de%20viabilizaci%C3%B3n%20de%20los%20proyectos%20de%20inversi%C3%B3n"
  },
  {
    "term": "Filtro de Seguridad",
    "definition": "Control realizado en colaboración con la empresa de seguridad y el área administrativa, que implementa medidas para garantizar la seguridad del personal y los activos de la organización.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Formación",
    "definition": "Proceso de aprendizaje de conocimientos, habilidades y actitudes que se necesitan para hacer un trabajo en particular o desarrollar una actividad.",
    "source": "Definición tomada de Manual de educación en los derechos humanos con jóvenes. (2024). Consejo de Europa\nhttps://www.coe.int/es/web/compass/glossary \n"
  },
  {
    "term": "Formato",
    "definition": "Es un documento estructurado que establece la forma en que se debe presentar o registrar cierta información. Su uso está relacionado con la documentación necesaria para el control de los procesos y la evidencia de su cumplimiento.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Formato Único de Inventario Documental (FUID)",
    "definition": "Instrumento archivístico de recuperación de información que describe de manera exacta y precisa las series, asuntos, expedientes o soportes de un fondo documental.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Fortalecimiento comunitario",
    "definition": "Proceso en el cual se contribuye a lograr condiciones suficientes y necesarias para que una comunidad tenga éxito en el logro de sus objetivos y metas, así como en el cumplimiento de sus compromisos, a fin de asegurar su continuidad y la proyección de perspectivas para su crecimiento y desarrollo.",
    "source": "Definición tomada del Departamento Administrativo para la Prosperidad Social (s.f.) https://prosperidadsocial.gov.co/atencion-al-ciudadano/glosario/"
  },
  {
    "term": "Fortalecimiento institucional",
    "definition": "Conjunto de acciones  orientadas a la construcción de instituciones sólidas y eficientes, capaces de responder de manera efectiva a las necesidades y demandas de la sociedad.\n",
    "source": "Definición adaptada de Departamento Nacional de Planeación (2023). ESTRATEGIAS DE APOYO PARA EL FORTALECIMIENTO INSTITUCIONAL INNOVACIÓN PÚBLICA. https://colaboracion.dnp.gov.co/CDT/Desarrollo%20Territorial/SisPT/Fortalecimiento%20Institucional%20Innovacio%CC%81n%20P%C3%BAblica.pdf"
  },
  {
    "term": "Fortalecimiento organizacional y social",
    "definition": "Fortalecimiento a las comunidades participantes y sus organizaciones por medio del afianzamiento de las redes sociales, comunitarias y el capital social, la recuperación de su cultura y las buenas prácticas ambientales. ",
    "source": "Definición tomada del Departamento Administrativo para la Prosperidad Social (s.f.) https://prosperidadsocial.gov.co/atencion-al-ciudadano/glosario/"
  },
  {
    "term": "Gastos Financieros",
    "definition": "Gastos incurridos por la Fundación en la obtención de recursos financieros y que están representados por los intereses y comisione, así como los intereses de las deudas comprometidas a largo plazo",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Género",
    "definition": "Es una construcción personal y cultural que implica gustos, identidades, expresiones de la personalidad y normas sociales.",
    "source": "Definición tomada de Cartilla Hablemos de ti, hablemos de mi, hablemos de género. FUPAD (2024) "
  },
  {
    "term": "Gestión pública",
    "definition": "Conjunto de acciones institucionales encaminadas al logro de los objetivos de los planes de desarrollo y a la puesta en marcha de la política pública. También se refiere al conjunto de acciones de gobierno encargadas de ejecutar los programas de gobierno que se adelantan a nivel nacional, regional, departamental, municipal y local.",
    "source": "Definición adaptada de Secretaría Distrital de Integración Social. (2016). Glosario. https://old.integracionsocial.gov.co/anexos/documentos/2016transparencia/27102016_Glosario.pdf"
  },
  {
    "term": "Gestión pública territorial de la seguridad",
    "definition": "Proceso mediante el cual las autoridades locales y regionales, lideradas por los gobernadores y alcaldes, implementan políticas, estrategias y acciones dirigidas a garantizar la seguridad y la convivencia pacífica en el territorio, en el marco de los principios establecidos por la Constitución. En este contexto, la gestión pública territorial de la seguridad se enfoca en la coordinación, planeación, presupuestación, seguimiento y rendición de cuentas de las políticas públicas de seguridad, con la participación activa de las instituciones y organismos responsables en la jurisdicción correspondiente. ",
    "source": "Definición adoptada de Ministerio del Interior & Policía Nacional de Colombia. (2020). Conceptos normativos gestión pública territorial, convivencia y seguridad. https://www.asocapitales.co/wp-content/uploads/2020/06/Conceptos-normativos-gestio%CC%81n-pu%CC%81blica-territorial-convivencia-y-seguridad-DNP-Min-Interior.pdf"
  },
  {
    "term": "Giro al exterior ",
    "definition": " transacción que permite transferir dinero a cuentas en bancos del exterior pactando previamente la tasa de cambio con la cual se negocian las divisas",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Gobernanza",
    "definition": "Todos los procesos de gobierno, instituciones, procedimientos y prácticas mediante los que se deciden y regulan los asuntos que atañen al conjunto de la sociedad.",
    "source": "Definición tomada de ACNUDH (s.f.). Acerca de la buena gobernanza y los derechos humanos. https://www.ohchr.org/es/good-governance/about-good-governance"
  },
  {
    "term": "Grupos étnicos ",
    "definition": "Grupos humanos que se identifican a sí mismos y que son identificados por los demás en función de ciertos elementos comunes; comparten herencias de cosmovisión, identidad, organización social, valores, hábitos, usos y costumbres que caracterizan la interacción entre sus miembros y otros grupos; algunos de ellos mantienen una relación de armonía, equilibrio y espiritualidad con su territorio de origen. Los grupos étnicos que en Colombia gozan de derechos colectivos son: los indígenas; el pueblo rom o gitano; los raizales de San Andrés, Providencia y Santa Catalina; y la población negra, mulata, afrocolombiana o afrodescendiente y los palenqueros de San Basilio.",
    "source": "Definición tomada de Ministerio de vivienda.(2021) Glosario de Términos. Plan Nacional de Construcción y Mejoramiento de Vivienda de Interés Social Rural -PNVISR.  https://www.minvivienda.gov.co/system/files/consultasp/anexo-b-glosario-terminos.pdf "
  },
  {
    "term": "Guía",
    "definition": "Documento que proporciona recomendaciones o pautas para ayudar en la ejecución de una tarea. Están diseñadas para facilitar la comprensión y la implementación de un tema específico.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "H.E.A.R.T.",
    "definition": "Se refiere a los valores de PADF. Por sus siglas en ingles: H-Honestidad. E-Excelencia. A-Responsabilidad. R-Respeto. T-Trabajo en equipo.",
    "source": "Definición tomada de PADF. https://www.padf.org/VALUES/"
  },
  {
    "term": "Habilidad",
    "definition": "Capacidad para aplicar apropiadamente atributos o comportamientos personales para desempeñar una actividad.",
    "source": "Definición tomada de Ministerio de Ciencias.(2024).Glosario. https://minciencias.gov.co/glosario"
  },
  {
    "term": "Hoja de control",
    "definition": "Es un instrumento y/o formato cuyo objetivo es registrar de manera clara, breve, precisa y concisa la información de cada tipo documental que conforma la unidad documental (carpeta, expediente o asunto).",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Honorarios ",
    "definition": "Pagos que se hacen a contratistas o personas externas a la organización por la prestación de servicios específicos.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Identidad de género",
    "definition": "Es la identificación de cada persona en el género que siente, reconoce y/o nombra como propio. La identidad de género hace referencia a la identificación o no, con el género asignado en el nacimiento, siendo en este caso cis o trans. Dentro de las experiencias y vivencias de las personas trans, podemos hallar identidades de género que no quedan reducidas al binomio hombre-mujer.",
    "source": "Definición tomada de ACNUR (2022) https://www.acnur.org/es-es/sites/es-es/files/legacy-pdf/6352a80f4.pdf"
  },
  {
    "term": "Igualdad de Género",
    "definition": "Se enfoca en que las mujeres, hombres, niñas y niños deban gozar, por igual, de los mismos derechos, recursos, oportunidades y protecciones.",
    "source": "Definición tomada de UNICEF (s.f.) https://www.unicef.org/lac/igualdad-de-genero"
  },
  {
    "term": "Impacto",
    "definition": "También conocido como efecto causal. En el contexto de las evaluaciones de impacto, un impacto es un cambio directamente atribuible a un programa, a una modalidad del programa o a innovaciones de diseño.",
    "source": "Definición tomada de Gertler, Paul J., Sebastián Martínez, Patrick Premand, Laura\nB. Rawlings y Christel M. J. Vermeersch. (2017). La evaluación de impacto en la práctica, Segunda edición. Washington,\nDC: Banco Interamericano de Desarrollo y Banco Mundial. doi:10.1596/978-1-4648-0888-3. Licencia de atribución:\nCreative Commons CC BY 3.0 IGO"
  },
  {
    "term": "Inclusión social",
    "definition": "Es el conjunto de acciones que según las características de cada territorio, garantizan que todas las personas en situación de vulnerabilidad histórica o coyuntural tengan las oportunidades, capacidades y activos adecuados para participar plenamente en la vida económica, social y política que permitan supera su condición de vulnerabilidad.",
    "source": "Definición tomada del Departamento Administrativo para la Prosperidad Social (s.f.) https://prosperidadsocial.gov.co/atencion-al-ciudadano/glosario/"
  },
  {
    "term": "Indicador ",
    "definition": "Variable o factor cuantitativo o cualitativo que proporciona un medio simple y confiable para medir logros, reflejar cambios relacionados con el proyecto o ayudar a evaluar los resultados alcanzados.",
    "source": "Definición tomada de PADF Monitoring, Evaluation and  Learning Policy"
  },
  {
    "term": "Indicadores colectivos ",
    "definition": "Los indicadores colectivos tienen como objetivo medir el desempeño combinado de los proyectos de PADF a nivel mundial en todo el hemisferio. Estos indicadores no miden todos los logros y resultados de los proyectos de PADF, sino el impacto colectivo de PADF en todas sus áreas temáticas, seleccionando elementos y acciones específicas que son producto de la implementación del proyecto. \nLos indicadores colectivos combinan los resultados de proyectos individuales en cada área temática bajo medidas más generales, por ejemplo, personas beneficiadas por las intervenciones, empleos creados, leyes aprobadas. Cada indicador colectivo está vinculado a la meta de los Objetivos de Desarrollo Sostenible de las Naciones Unidas, lo que permite a PADF calcular su contribución a la agenda de desarrollo global.",
    "source": "Definición tomada de los procesos de FUPAD. (2024). Politica de monitoreo, evalucion y aprendizaje (MEL)"
  },
  {
    "term": "Información documentada",
    "definition": "Información necesaria que garantiza el funcionamiento eficaz de la organización, definida por cada proceso según sus necesidades. Esto incluye documentos como políticas, manuales, procedimientos, guías y formatos, entre otros. Se requiere que esta información esté disponible, actualizada y accesible para su uso.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Iniciativa",
    "definition": "Ver Iniciativas con Balance Positivo - IBP ",
    "source": ""
  },
  {
    "term": "Iniciativas con Balance Positivo",
    "definition": "Metodología de innovación registrada por FUPAD que busca generar en la comunidad procesos de autogestión, empoderamiento, construcción de capital social y promoción de la cultura de la legalidad a partir del aporte de todos. ",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Innovación social ",
    "definition": "Introducción de nuevas ideas, conceptos o prácticas que resuelven necesidades sociales y fortalecen el bienestar de las comunidades.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Inspección de Vehículos",
    "definition": "Control mensual de los vehículos de la organización, garantizando la vigencia de la documentación requerida y el cumplimiento de los mantenimientos.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Instructivo",
    "definition": "Documento que proporciona instrucciones detalladas y específicas sobre cómo llevar a cabo una tarea o proceso. Pueden incluir diagramas, imágenes, ejemplos y aclaraciones para facilitar su comprensión.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Interseccionalidad",
    "definition": "Es una perspectiva que permite conocer la presencia simultánea de dos o más características diferenciales de las personas (pertenencia étnica, género, discapacidad, etapa del ciclo vital, entre otras) que en un contexto histórico, social y cultural determinado incrementan la carga de desigualdad, produciendo experiencias sustantivamente diferentes entre los sujetos",
    "source": "Definición tomada de DANE (s.f.) https://www.dane.gov.co/index.php/estadisticas-por-tema/enfoque-diferencial-e-interseccional"
  },
  {
    "term": "Inventarios",
    "definition": "Registro detallado de elementos adquiridos por la organización, incluyendo ubicación, fecha de adquisición, valor y proveedor.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Justicia",
    "definition": "Es la aplicación imparcial y objetiva de la ley a través del tiempo.",
    "source": "Definición tomada Justicia Especial para la Paz. (n.d.).Glosario. https://www.jep.gov.co/Paginas/Transparencia/glosario.aspx "
  },
  {
    "term": "Legalización",
    "definition": "Procedimiento a través del cual se formalizan los gastos de un avance otorgado mediante un anticipo, que autoriza la ejecución de recursos. Este trámite permite la cancelación rápida de los gastos, asegurando el cumplimiento de la misión institucional, ya sea para cubrir comisiones de servicio por desplazamiento, actividades propias de programas o para atender necesidades urgentes",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Lenguaje ciudadano",
    "definition": "Es tanto la forma de expresión clara, precisa, completa, confiable y afable como una actitud abierta y comprensiva, que debe ser utilizada por los servidores públicos al informar y dialogar con los ciudadanos para generar una comunicación fluida y cooperada con ellos. Igualmente, es tanto el mensaje que se llega a intercambiar en palabras e imágenes, en un informe o documento escrito o audio visual claro y sencillo, como la actitud dispuesta al diálogo por parte del servidor público y el ciudadano.",
    "source": "Definición tomada del Departamento Administrativo de la Función Pública (2011) Guía de Lenguaje Ciudadano para la Administración Pública Colombiana. https://www.bing.com/ck/a?!&&p=cf881b771c66824e5f1dc6f8bf41d89675288a36c53119b201e5c5cad7fb2c22JmltdHM9MTcyODQzMjAwMA&ptn=3&ver=2&hsh=4&fclid=132b6595-7864-6d0f-2b4a-715179cb6cbd&psq=qu%c3%a9+es+lenguaje+ciudadano&u=a1aHR0cHM6Ly93d3cuZnVuY2lvbnB1YmxpY2EuZ292LmNvL2RvY3VtZW50cy80MTg1MzcvNDc1NDIzOS8wMDMzN18wMDA1NF8xNS4lMjBDb2xvbWJpYSUyMExlbmd1YWplJTIwJTIwQ2l1ZGFkYW5vLnBkZi9mODk2NWZlNi03ZTI2LTRhOTItYmJlOC03ZGFkMTAzMzNhNDQ_dD0xNDYxNjAxMTc3NDQ5JmRvd25sb2FkPXRydWU&ntb=1"
  },
  {
    "term": "Líder comunitario",
    "definition": "Ver lider social",
    "source": ""
  },
  {
    "term": "Líder social",
    "definition": "Son aquellos que actúan a favor de un grupo o individuos con la finalidad de salvaguardar o proteger los derechos humanos, dignificando y mejorando la situación de dicha población y a su vez creando tejido social. ",
    "source": "Definición tomada de Función Pública (2021) Concepto 205811 de 2021 https://www.funcionpublica.gov.co/eva/gestornormativo/norma_pdf.php?i=168212"
  },
  {
    "term": "Límite de gasto",
    "definition": "Monto máximo permitido para cada gasto individual realizado con la caja menor",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Lineamiento",
    "definition": "Conjunto de directrices que establece las etapas, fases, pautas y formatos necesarios para desarrollar una actividad o cumplir con uno o varios objetivos específicos. Estos lineamientos son fundamentales para proporcionar claridad y estructura en la ejecución de proyectos o actividades, asegurando que todos los involucrados comprendan el proceso a seguir.",
    "source": "Definición adaptada de Estados Unidos de Mexico. Procuraduría general del consumidor (2009) Guía técnica para elaborar o actualizar lineamientos \nhttps://www.profeco.gob.mx/juridico/documentos/cga/manuales/gt-eal-610.pdf"
  },
  {
    "term": "Líneas estratégicas ",
    "definition": "Directrices clave que guían las actividades y proyectos de una organización hacia el cumplimiento de sus objetivos a largo plazo.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Líneas estratégicas  ",
    "definition": "Ver ejes programáticos y/o áreas temáticas. ",
    "source": ""
  },
  {
    "term": "Listas restrictivas",
    "definition": "Listas que incluyen personas o entidades con las que está prohibido o restringido realizar transacciones debido a sanciones legales o reglamentarias. Suelen estar relacionadas con la prevención de lavado de activos y financiamiento del terrorismo.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Logística",
    "definition": "Proceso de planificación y ejecución en la gestión de recursos, incluyendo transporte y almacenamiento.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Mantenimiento",
    "definition": "Actividades destinadas a asegurar el correcto funcionamiento de instalaciones y equipos, basadas en los requerimientos recibidos.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Mapa de procesos ",
    "definition": "Representa los procesos claves de Fupad: procesos directivos, misional y de apoyo.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Mecanismos de autoprotección",
    "definition": "Conjunto de estrategias y procesos cuyo objetivo es promover y garantizar la protección física y la seguridad relacionada con la permanencia en el territorio. Esto incluye seguridad política, económica y ambiental, así como el bienestar psicosocial, espiritual y cultural.\n",
    "source": "Definición adaptada y tomada de ABColombia. (2017). Mecanismos de autoprotección: Experiencias de Colombia para líderes y comunidades rurales. Recuperado de https://www.abcolombia.org.uk/wp-content/uploads/2017/06/ABColombia-Mecanismos_de_autoproteccion_ESP.pdf\n"
  },
  {
    "term": "Medio ambiente ",
    "definition": "Es todo aquello que rodea al ser humano y que comprende elementos naturales, tanto físicos como biológicos, elementos artificiales y elementos sociales y las interacciones de éstos entre sí. Diversos autores consideran que el término medio ambiente implica una redundancia. Esto no es así, puesto que en el habla corriente de la lengua española, medio y ambiente tienen diferentes connotaciones (v. ambiente y medio). Además medio ambiente fue adoptado como término español al adquirir importancia nacional e internacional la problemática ambiental.",
    "source": "Definición tomada de Departamento Nacional de Planeación. (2024). Glosario. https://www.dnp.gov.co/transparencia-acceso-a-la-informacion/Paginas/glosario.aspx"
  },
  {
    "term": "Medios de comunicación",
    "definition": "Toda entidad, organización o persona que publique y difunda información. No está limitada a los medios tradicionales como prensa (periódicos y revistas), radio y televisión; se deben tener en cuenta medios virtuales, profesionales de comunicaciones de otras organizaciones (como alcaldías, gobernaciones y entidades gubernamentales del orden nacional), otros profesionales que trabajan de manera independiente en la recopilación de información, para medios propios (como revistas institucionales, blogs, páginas web, etc.) y colectivos de comunicación en territorio.",
    "source": "(POLÍTICA COMUNICACIONES FUPAD, PL-CO-01, Versión 6)."
  },
  {
    "term": "Medios de vida",
    "definition": "Comprenden las capacidades, los bienes y las actividades que se requieren para poder generar un ingreso y tener una forma de sustento en la vida. Los medios de vida sustentables se refieren a la capacidad de las personas para generar y mantener una forma de sustento y mejorar tanto su bienestar como el de sus familias y de las generaciones siguientes. Se considera que las familias o los hogares tienen medios de vida sustentables cuando son capaces de hacer frente a las situaciones adversas y crisis económicas y superarlas, preservando sus recursos y capacidades sin que ello vaya en detrimento del entorno natural",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Mejora continua",
    "definition": "Es un enfoque sistemático en el que todos los integrantes de la organización participan activamente. Es un proceso constante de evaluación y ajuste para incrementar la calidad y eficiencia de los servicios o procesos, adaptándose a los cambios y buscando superar las expectativas de los clientes.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Memorando de entendimiento",
    "definition": "Instrumento simplificado en el cual se incluyen intenciones, compromisos, aspiraciones, propósitos o que desarrollan instrumentos preexistentes. En los mismos no se contemplan obligaciones de comportamiento reales, ni términos imperativos u obligacionales, sino más bien clausulas programáticas que suelen contener simples exhortaciones o declaraciones de intención.",
    "source": "Definición tomada de Ministerio de Relaciones Exteriores de Colombia. (2018). Concepto 0010358 de 2018. https://www.cancilleria.gov.co/sites/default/files/Normograma/docs/pdf/concepto_minrelaciones_0010358_2018.pdf "
  },
  {
    "term": "Mensajería Nacional",
    "definition": "Servicio encargado del envío y recepción de documentos y paquetes fuera de Bogotá, realizando un seguimiento del desplazamiento y su entrega final.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Mensajería Urbana",
    "definition": "Proceso gestionado por un mensajero, encargado de la entrega y recepción de diligencias, garantizando una comunicación efectiva dentro de la organización.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Mensajes clave",
    "definition": "Es la idea principal y abarcadora de lo que quiero comunicar. Permiten ponernos de acuerdo en la manera en la que comunicamos ideas y proyectos compartidos. Al final del día, son una hoja de ruta que nos permite estar alienados y tener coherencia en las comunicaciones internas y externas.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Método",
    "definition": "Modo ordenado de proceder para llegar a un fin determinado.",
    "source": "Definición adaptada de Echavarria Lopera, J. Gomez Ramírez, C.(2010).El Método Anlítico como Método Natural.Nómadas. Critical Journal of Social and Juridical Sciences\nhttps://www.redalyc.org/pdf/181/18112179017.pdf"
  },
  {
    "term": "Metodología",
    "definition": "Es un conjunto de estrategias educativas, métodos y técnicas estructuradas y organizadas para posibilitar la realizacion de intervenciones, proyectos o actividades.",
    "source": "Definición adaptada de Función Pública.(2019).Decreto 1330 de 2019.\nhttps://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=98270"
  },
  {
    "term": "Migración",
    "definition": "Movimiento de personas fuera de su lugar de residencia habitual, ya sea a través de una frontera internacional o dentro de un país. ",
    "source": "Definición tomada de la Organización Internacional para las Migraciones (2019) Glosario de la OIM sobre Migración. https://publications.iom.int/system/files/pdf/iml-34-glossary-es.pdf"
  },
  {
    "term": "Modalidad de pago",
    "definition": "Este indica la diferentes formas por las cuales Fupad permite que se realice el pago a sus proveedores:\nPago por ventanilla\nTransacción bancaria\nPago tarjeta PYTM",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Monitoreo ",
    "definition": "Grupo de procesos necesarios para realizar seguimiento, analizar y regular el progreso y el desempeño del proyecto, para identificar áreas en las que el plan requiera cambios e iniciar el tramite de los que correspondan.",
    "source": "Definición tomada de Project Management Institute. (2021). A guide to the project management body of knowledge (PMBOK® guide) (7th ed.). Project Management Institute."
  },
  {
    "term": "Monitoring, Evaluation & Learning (MEL)",
    "definition": "Este enfoque tiene como objetivo facilitar la implementación efectiva mediante la recopilación y análisis sistemático de información que respalda la toma de decisiones basada en evidencia, así como la generación de aprendizajes que informan la adaptación de las actividades. Sus siglas hacen referencia a:\nMonitoreo (Monitoring): Función continua que utiliza la recopilación sistemática de datos de indicadores específicos para evaluar el grado de progreso y logro de objetivos, así como el avance en el uso de los fondos asignados.\nEvaluación (Evaluation): Revisión sistemática y objetiva de un proyecto en curso o completado, con el objetivo de mejorar el desempeño de las intervenciones o políticas existentes, evaluar sus efectos e impactos, e informar decisiones sobre proyecciones futuras.\nAprendizaje (Learning): Proceso mediante el cual la información generada a partir del monitoreo y la evaluación se considera y utiliza de manera intencionada para mejorar la capacidad de un proyecto de lograr resultados de manera continua.",
    "source": "Definición adaptada de USAID. (2022). MEL module slide deck. https://www.usaid.gov/sites/default/files/2022-12/MEL_Module.Slide_Deck.Final_.pdf"
  },
  {
    "term": "My growth ",
    "definition": "Es el Costumer Relationship Management system (CRM) que utiliza PADF para registrar y hacer seguimiento a las oportunidades",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "NOFO (Notice of Funding Opportunity)",
    "definition": "Aviso oficial de oportunidad de financiamiento, generalmente emitido por organizaciones gubernamentales o multilaterales para invitar a entidades a presentar propuestas.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Novedades de nómina",
    "definition": "Información sobre eventos que afectan la nómina, como licencias por incapacidad, licencias médicas, vacaciones y otros permisos laborales.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Nuevos negocios ",
    "definition": "Proceso de identificación, desarrollo y lanzamiento de oportunidades de negocio que contribuyan al crecimiento de la organización.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Nutrición",
    "definition": "La ingesta de alimentos, considerada en relación con las necesidades dietéticas del cuerpo. Una buena nutrición – una dieta adecuada y bien equilibrada combinada con actividad física regular – es fundamental para una buena salud. Una mala nutrición puede llevar a una reducción de la inmunidad, una mayor susceptibilidad a enfermedades, un desarrollo físico y mental deficiente, y una disminución de la productividad.",
    "source": "Definición tomada de International Fund for Agricultural Development IFAD (2022) Nutrition Glossary.\nhttps://www.fao.org/fileadmin/user_upload/faoterm/PDF/Nutrition_glossary-web_2022.pdf"
  },
  {
    "term": "Objetivo Estratégico ",
    "definition": "Es una meta a largo plazo que la Fundación se propone alcanzar para guiar su dirección y crecimiento, esto alineado con nuestra misión y visión. ",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Objetivos de Desarrollo Sostenible (ODS)",
    "definition": "Conjunto de 17 objetivos globales adoptados por los Estados Miembros de las Naciones Unidas en 2015, como parte de la Agenda 2030 para el Desarrollo Sostenible. Estos objetivos abarcan temas como la erradicación de la pobreza, la protección del planeta y el aseguramiento de la paz y prosperidad para todas las personas, con un enfoque en la sostenibilidad ambiental, económica y social. Cada objetivo tiene metas específicas a alcanzar para 2030 y busca movilizar esfuerzos a nivel mundial para enfrentar desafíos urgentes en temas como salud, educación, igualdad de género, cambio climático y desarrollo económico inclusivo",
    "source": "Definición tomada de Organización de Naciones Unidas ONU (s.f.) 17 objetivos para transformar nuestro mundo https://www.un.org/sustainabledevelopment/es/"
  },
  {
    "term": "Onboarding",
    "definition": "Proceso de integración de nuevos empleados en la organización. Incluye la capacitación inicial, presentación de políticas internas, presentación al equipo de trabajo, y cualquier acción que facilite la adaptación del nuevo colaborador a su rol y a la cultura organizacional.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Oportunidades económicas",
    "definition": "Área temática de PADF relacionada con la Promoción de medios de vida sostenibles que busca fomentar la creación de empleo, mejorar el acceso a oportunidades laborales y apoyar medios de vida sostenibles. Esto incluye impulsar el desarrollo de pequeñas empresas, ofrecer formación profesional adaptada al siglo XXI para jóvenes y personas vulnerables, y promover tanto el desarrollo urbano como rural, todo ello con un enfoque en la conservación de los recursos.",
    "source": "Adaptado de Panamerican Development Foundation (s.f.) www.padf.org"
  },
  {
    "term": "Orden de compra",
    "definition": "Documento formal (contrato) que obliga al proveedor a entregar los bienes o servicios solicitados, estableciendo los términos acordados y firmado por ambas partes",
    "source": "Defición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Organismos multilaterales",
    "definition": "Organizaciones internacionales que agrupan a varios países, como el Banco Mundial o el Banco Interamericano de Desarrollo, que promueven proyectos de desarrollo global o regional.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Orientación sexual",
    "definition": "Atracción afectiva, emocional y sexual hacia otra persona. En esta se involucra: el deseo, el erotismo, la atracción sexual, el enamoramiento y otros sentimientos. En este sentido las personas pueden tener atracción por una/varias personas del mismo sexo, de otro sexo o pueden no sentir atracción hacia otra persona. Las subcategorías que lo conforman son: Heterosexual, Homosexual, Bisexual, Pansexual, Asexual.",
    "source": "Definición tomada de ICBF (2023) MODELO ENFOQUE DIFERENCIAL DE DERECHOS https://www.icbf.gov.co/system/files/procesos/md1.de_modelo_enfoque_diferencial_de_derechos_v2.pdf"
  },
  {
    "term": "PADF FUPAD Colombia ",
    "definition": "Es una organización independiente, sin ánimo de lucro, afiliada a la Organización de Estados Americanos (OEA), con sede en Washington D.C., creada en el año 1962. En Colombia, trabaja desde el año 2000 de manera constante para apoyar a las personas y a las comunidades en su crecimiento y fortalecimiento. Sus acciones van enfocadas en desarrollar soluciones socioeconómicas sostenibles, en fortalecer la cooperación para el logro efectivo de metas comunes y en fomentar la responsabilidad social, respetando el entorno, la idiosincrasia y la cultura de las comunidades.\n\nTrabaja desde hace 60 años en América Latina y el Caribe, en articulación con grupos comunitarios, organizaciones no gubernamentales (ONG), gobiernos nacionales y locales, organizaciones multilaterales, y los sectores privado y público.\n\nPara la organización, la responsabilidad social es un compromiso basado en el bien común, que se fundamenta en los derechos y deberes de las personas, como parte de una sociedad de la cual se está recibiendo un beneficio y a la que se debe aportar para contribuir en el mejoramiento de las condiciones de vida.",
    "source": "Definición tomada de Fundación Panamericana para el Desarrollo (s.f.) https://fupad.org/acerca-de-nosotros/"
  },
  {
    "term": "Pago  de anticipo",
    "definition": "El anticipo se realiza a solicitud del proveedor, quien debe presentar una póliza de amparo por el valor anticipado.",
    "source": "Defición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Palenquero de San Basilio",
    "definition": "Está conformada por los descendientes de los esclavizados que mediante actos de resistencia y de libertad, se refugiaron en los territorios de la Costa Norte de Colombia desde el Siglo XV denominados palenques. Existen 4 Palenques reconocidos: San Basilio de Palenque (Mahates – Bolívar), San José de Uré (Córdoba), Jacobo Pérez escobar (Magdalena) y La Libertad (Sucre).",
    "source": "Definición tomada de UARIV (s.f.) https://www.unidadvictimas.gov.co/comunidades-negras-afrocolombianas-raizales-y-palenqueras/"
  },
  {
    "term": "Parafiscales",
    "definition": "Contribuciones obligatorias que las empresas deben hacer para el sostenimiento de entidades como el Instituto Colombiano de Bienestar Familiar (ICBF), el Servicio Nacional de Aprendizaje (SENA), y las cajas de compensación.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Participación ciudadana",
    "definition": "Mecanismo para hacer llegar la voz y propuestas a todos los niveles de gobierno. Es un legítimo derecho de los ciudadanos a intervenir en la toma de decisiones, respecto al manejo de los recursos y las acciones que tienen un impacto en el desarrollo de las comunidades.",
    "source": "Definición tomada de Defensoría del Pueblo. (s.f.). Participación ciudadana. En Defensoría del Pueblo. https://www.defensoria.gov.co/participacion-ciudadana"
  },
  {
    "term": "Participante",
    "definition": "Personas o grupos que participan activamente en los procesos de iniciativas de desarrollo. Esto incluye a los beneficiarios que influyen y contribuyen al diseño, la implementación y la evaluación de proyectos que afectan sus vidas.",
    "source": "Definición adaptada de The World Bank (1987) Community Participation in Development Projects: The World Bank Experience. \n\nhttps://documents1.worldbank.org/curated/zh/850911468766244486/pdf/multi-page.pdf"
  },
  {
    "term": "Paz",
    "definition": "Es habitualmente entendida como la ausencia de guerra (paz negativa) pero esta forma de ver la paz es limitada porque se enfoca sólo en lo visible, sin considerar las injusticias e inequidades que pueden producirse bajo una apariencia de paz. Este enfoque nos lleva a perpetuar la violencia. Otra forma de entender la paz es la llamada “paz positiva”, que se centra en el compromiso de todos los miembros de una sociedad y de las instituciones por construir una convivencia no violenta en el día a día. La paz positiva se basa en la equidad y el respeto a los derechos humanos.",
    "source": "Definición tomada de Fondo de las Naciones Unidas para la Infancia UNICEF (s.f)Glosario sobre no-violencia, paz y buen trato\nRecopilación de términos de uso frecuente para actividades educativas en el aula.\nhttps://www.unicef.es/sites/unicef.es/files/recursos/unicef-educa-ase--glosario-paz-no-violencia.pdf"
  },
  {
    "term": "PEAS (Política de prevención de abuso y explotación sexual)",
    "definition": "Es un conjunto de directrices y procedimientos implementados por organizaciones, especialmente aquellas que trabajan en contextos humanitarios y de desarrollo, para prevenir y responder a situaciones de abuso y explotación sexual en las que puedan verse implicados empleados, voluntarios o cualquier persona asociada con la organización. Esta política no solo protege a los beneficiarios de los programas, sino también a los empleados y la reputación de la organización.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Pedagogía",
    "definition": "Disciplina encargada de estudiar los procesos de enseñanza y aprendizaje. Su objetivo principal es comprender cómo se produce el aprendizaje y diseñar estrategias pedagógicas efectivas que promuevan el desarrollo integral de los estudiantes.",
    "source": "Definición adaptada de Universidad de los Andes, (2024). Pedagogía: concepto, importancia y evolución en la educación. https://programas.uniandes.edu.co/blog/pedagogia "
  },
  {
    "term": "Perfil de Cargo",
    "definition": "Es una descripción detallada de las responsabilidades, habilidades y requisitos que debe cumplir un empleado para un puesto específico. Incluye competencias técnicas, años de experiencia, y nivel educativo requerido",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Personas alcanzadas",
    "definition": "Es una estimación del alcance potencial de PADF a través de estrategias de comunicación y campañas en medios y redes sociales. El indicador busca capturar el impacto directo de la implementación de PADF, medido por las personas que participan en las actividades del programa de PADF. Esta estimación puede incluir cualquiera de las siguientes métricas:\n- Reproducciones de video\n- Visualizaciones de publicaciones\n- Visitas al sitio\n- Reacciones o \"me gusta\"\n- Re-publicaciones (re-posts)\n- Compartidos\n- Comentarios\n- Audiencias de TV/radio\n- Distribución de materiales impresos \nAunque este número es una estimación (por lo que no es posible evitar la duplicación), podemos evitar un exceso de recuento utilizando solo la métrica MÁS ESPECÍFICA y MÁS ALTA disponible para una red social o medio de comunicación y para cada iniciativa de comunicación, publicación, programa o campaña.",
    "source": "Definición adoptada por PADF "
  },
  {
    "term": "Personas asistidas directamente",
    "definition": "El número de participantes, beneficiarios/as y receptores de asistencia de los programas de PADF se contabiliza solo una vez durante el período de reporte, en la medida de lo posible. El indicador busca captar el impacto directo de la implementación de PADF, medido por las personas que participan en las actividades implementadas por PADF junto a sus socios. ",
    "source": "Definición adoptada por PADF "
  },
  {
    "term": "Personas asistidas indirectamente",
    "definition": "Es una estimación del número de individuos que, a través de su contacto o relación con el Número de Personas Asistidas Directamente, podemos suponer razonablemente que podrían recibir algunos beneficios de la asistencia. Las personas que tienen un contacto o una relación con las Personas Asistidas Directamente pueden incluir:\n- Miembros de la familia y/o del hogar\n- Amigos\n- Vecinos\n- Personas que residen en la misma comunidad en la que implementamos, pero que no participan en los programas de PADF.",
    "source": "Definición adoptada por PADF "
  },
  {
    "term": "Pipeline",
    "definition": "Es el acumulado de oportunidades de financiamiento que se encuentran en proceso de gestión por parte del equipo de Nuevos Negocios. Varía de manera periódica de acuerdo con las nuevas oportunidades identificadas, rechazadas o aprobadas.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Plan de inversión",
    "definition": "Documento en el que se reflejan las necesidades  de bienes o servicios de los participantes. Detalla cómo se asignarán los recursos financieros disponibles para cubrir dichas necesidades, con el objetivo de maximizar el impacto social y asegurar el éxito de los proyectos, garantizando una gestión eficiente y transparente de los fondos. ",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Plan de sucesión ",
    "definition": "Estrategia que define cómo se cubrirán las posiciones clave dentro de una organización cuando un empleado se retire o deje su cargo. Garantiza la continuidad de las operaciones con personas capacitadas para ocupar esos roles.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Planeación Estratégica",
    "definition": "Herramienta de gestión que facilita la definición de las metas a largo plazo de la organización, estableciendo objetivos e identificando los recursos necesarios para alcanzarlos. Debe considerar el contexto interno y externo, de modo que las decisiones se basen en datos e información, guiando así el crecimiento y la sostenibilidad de la organización. Para su definición existen diversas herramientas.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Planeación Operativa",
    "definition": "Su fin define la implementación diaria de los planes tácticos. Su enfoque está en las actividades a corto plazo, velando poque la gestión diaria se encuentre alineada con las metas y objetivos establecidos en los niveles estratégico y táctico.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Planeacion Táctica",
    "definition": "Su fin define el cómo alcanzar los objetivos establecidos en la planeación estratégica. Requiere de planes específicos y asignar recursos para lograr metas a mediano plazo.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Planes de comunicación",
    "definition": "Se refiere a una serie de actividades, tácticas y desarrollo de contenidos, que permiten materializar los resultados de un proyecto, o comunicar una idea o campaña con un público objetivo.  ",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Población vulnerable",
    "definition": "Personas que por su naturaleza o por determinadas circunstancias se encuentran en mayor medida expuestas a condiciones de vulneración de derechos, que conllevan a la exclusión, pobreza,  efectos de la inequidad, violencia de todo orden y un estado de desprotección o incapacidad frente a una amenaza a su condición psicológica, física y mental. Aquellas que, por sus diferencias socioculturales, económicas y biológicas, han permanecido excluidas de los servicios básicos que brinda el estado.",
    "source": "Definición tomada del Departamento Administrativo para la Prosperidad Social (s.f.) https://prosperidadsocial.gov.co/atencion-al-ciudadano/glosario/"
  },
  {
    "term": "Policía comunitaria",
    "definition": "Policía que identifica los principales problemas de la comunidad y trabaja en colaboración con los residentes y otras instituciones para encontrar soluciones. El énfasis está en construir relaciones de confianza entre la policía y la comunidad, lo que facilita la resolución de problemas de seguridad (Weisburd y Braga, 2006; Bayley, 1988).",
    "source": "Fundación Panamericana para el Desarrollo - FUPAD. (s.f.). Libro portafolio RISER módulo 1: Proyecto Respuesta Integral para la Seguridad Rural - RISER , financiado por el Bureau of International Narcotics and Law Enforcement Affairs (INL)."
  },
  {
    "term": "Policía en puntos calientes",
    "definition": "Estrategia que implica dirigir recursos policiales a áreas geográficas específicas donde ocurre la mayoría de la actividad delictiva. Al concentrar la presencia policial en estos \"puntos calientes\", se busca disuadir la comisión de delitos y prevenirlos al evitar su ocurrencia o desplazamiento en el tiempo y el espacio",
    "source": "Fundación Panamericana para el Desarrollo - FUPAD. (s.f.). Libro portafolio RISER módulo 1: Proyecto Respuesta Integral para la Seguridad Rural - RISER , financiado por el Bureau of International Narcotics and Law Enforcement Affairs (INL)."
  },
  {
    "term": "Policía orientada en el problema",
    "definition": "Enfoque, en el que la policía se centra en identificar y abordar los problemas subyacentes que contribuyen al crimen y la delincuencia. Se enfoca en encontrar soluciones específicas para problemas específicos, en lugar de simplemente responder a incidentes individuales (Weisburd y Braga, 2006).",
    "source": "Fundación Panamericana para el Desarrollo - FUPAD. (s.f.). Libro portafolio RISER módulo 1: Proyecto Respuesta Integral para la Seguridad Rural - RISER , financiado por el Bureau of International Narcotics and Law Enforcement Affairs (INL)."
  },
  {
    "term": "Policía proactiva",
    "definition": "Se refiere a todas aquellas estrategias policiales que tienen como objetivo la prevención o reducción del crimen y el des-orden, y que no son reactivas en el sentido de centrarse en descubrir delitos en curso o en investigar o responder a los delitos una vez que han ocurrido (Weisburd & Majmundar, 2018). Se diferencia del modelo tradicional de actuación policial movilizando recursos basados en solicitudes externas y centrándose en detalles específicos de incidentes delictivos.",
    "source": "Fundación Panamericana para el Desarrollo - FUPAD. (s.f.). Libro portafolio RISER módulo 1: Proyecto Respuesta Integral para la Seguridad Rural - RISER , financiado por el Bureau of International Narcotics and Law Enforcement Affairs (INL)."
  },
  {
    "term": "Póliza",
    "definition": "Es el mecanismo por medio del cual se garantiza la protección de bienes y o cumplimiento de obligaciones, mediante la expedición de garantías que amparan situaciones determinadas que ponen en riesgo la ejecución de un acuerdo, contrato o convenio. ",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Portafolio de servicios ",
    "definition": "Conjunto de servicios ofrecidos por una organización a sus clientes o socios estratégicos.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Post",
    "definition": "Es una nota o mensaje de texto que se publica en una red social y generalmente va acompañado de una imagen. En cada post queremos generar relevancia, interés y e información relevante para que nuestra audiencia encuentre en las redes sociales de FUPAD canales informativos relevantes y de su preferencia.    ",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "PQRSF",
    "definition": "Es el mecanismo que permite que una persona natural o jurídica ponga en conocimiento una petición y/ o requerimiento de información, queja, reclamo sugerencia, felicitación. Las cuales deberán cumplir con un control de legalidad.  ",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Prefactibilidad ",
    "definition": "Primera etapa en la cual se busca justificar a partir de estudios y evaluaciones, la selección de la alternativa preferida y el esquema de la transacción para la ejecución del proyecto. De esta manera, al finalizar la fase de Prefactibilidad se define si el proyecto cuenta con los elementos necesarios para continuar su estructuración en la fase de Factibilidad.",
    "source": "Guía de Prefactibilidad, DNP. https://colaboracion.dnp.gov.co/CDT/Participacin%20privada%20en%20proyectos%20de%20infraestructu/Gui%cc%81a%20de%20APP%20Prefactibilidad.pdf"
  },
  {
    "term": "Prestaciones sociales",
    "definition": "Beneficios legales a los que tienen derecho los empleados, como cesantías, prima, vacaciones, entre otros.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Prevención",
    "definition": "Adopción de medidas encaminadas a reducir el riesgo de que se produzcan delitos y sus posibles efectos perjudiciales para las personas y la sociedad, incluido el temor a la delincuencia, a través de intervenciones para influir en sus múltiples causas.",
    "source": "Definición tomada de United Nations Office on Drugs and Crime (UNODC). (s. f.). Criminal justice. Recuperado de https://www.unodc.org/e4j/es/secondary/criminal-justice.html"
  },
  {
    "term": "Prevención del delito",
    "definition": "Cualquier actividad realizada por un individuo o grupo, público o privado, que intenta eliminar la delincuencia antes de que ésta ocurra o antes de que se presente cualquier actividad adicional. Basándose en el modelo de salud pública, algunos teóricos han distinguido entre prevención primaria del delito (universal), prevención secundaria (en riesgo) y prevención terciaria (delincuentes dentro del sistema de seguridad y justicia penal y sus víctimas).",
    "source": "Definición tomada de United Nations Office on Drugs and Crime (UNODC). (s. f.). Module 2: Crime prevention - Key issues: Definition of crime prevention. Recuperado de https://www.unodc.org/e4j/es/crime-prevention-criminal-justice/module-2/key-issues/1--definition-of-crime-prevention.html"
  },
  {
    "term": "Prime",
    "definition": "Entidad principal en un proyecto o contrato que lidera la ejecución y la relación con el cliente o financiador. ",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Probabilidad de ocurrencia ",
    "definition": "Es la categorización que se hace de una oportunidad de acuerdo con las posibilidades de aprobación que se tienen, con respecto a la etapa en la que se encuentra",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Procedimiento ",
    "definition": "Es un documento que detalla las etapas o tareas de manera clara y secuencial, describiendo cómo llevar a cabo una actividad o proceso específico.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Procesado pagado",
    "definition": "Documento que confirma que el desembolso ha sido desembolsado.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Proceso misional",
    "definition": "Está directamente relacionado con la misión de Fupad. Se encuentra bajo la metodología PMO, centrando sus actividades en la planificación, ejecución y monitoreo de los proyectos.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Procesos ",
    "definition": "Fupad cuenta con un Sistema de Gestión de Calidad (SGC), por lo que en lugar de hablar de áreas, nos enfocamos en procesos. Esto porque los procesos permiten entender el flujo de trabajo secuencial y las interacciones entre procesos, facilitando así la mejora continua y la responsabilidad clara en cada etapa.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Productividad",
    "definition": "Relación entre los resultados obtenidos y los recursos utilizados. Es maximizar el servicio con el menor esfuerzo o costo para obtener más con menos, mejorando el rendimiento general.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Programa",
    "definition": "Proyectos, programas secundarios y actividades de programas relacionados cuya gestión se realiza de manera coordinada para obtener beneficios que no se obtendrían si se gestiona de forma individual. \n* Diferencia entre programa y proyecto: \nLos proyectos se dan cuando existen actividades nuevas, incluyendo mejoras nuevas. Tienen un inicio y fin, objetivos específicos, entregables y son únicos.\nLos programas agrupan proyectos relacionados, que pueden ser ejecutados de manera secuencial o paralela.",
    "source": "Definición tomada de Project Management Institute. (2021). A guide to the project management body of knowledge (PMBOK® guide) (7th ed.). Project Management Institute."
  },
  {
    "term": "Programación de Apertura de Oficinas",
    "definition": "NUEVA DEFINICION JUNIO 2025",
    "source": "DE LOS DESEOS"
  },
  {
    "term": "Programación de Cierre de Oficinas",
    "definition": "Cronograma para la entrega de oficinas, que abarca la entrega del inmueble, reparaciones locativas, liquidación y pago de servicios públicos pendientes, cierre de contratos, cancelación de servicios y traslados de mobiliario.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Programas de transferencias monetarias",
    "definition": "Todos los programas en los cuales las transferencias en efectivo, o los cupones de productos o servicios, se proporcionan directamente a los beneficiarios. En el contexto de la asistencia humanitaria, los beneficiarios pueden ser individuos, hogares, o comunidades, nunca un gobierno u otros actores estatales. Esto excluye las remesas y la microfinanza en las intervenciones humanitarias (sin embargo, las instituciones de microfinanzas y transferencias de dinero pueden ser utilizadas para la entrega del efectivo).",
    "source": "Definición tomada de CaLP (2023) GLOSARIO DE TERMINOLOGÍA PARA LAS TRANSFERENCIAS MONETARIAS. https://www.calpnetwork.org/wp-content/uploads/2020/01/CALP-Glossary-2023-Spanish.pdf"
  },
  {
    "term": "Project Management Institute (PMI) ",
    "definition": "Es la autoridad líder en gestión de proyectos, dedicada a guiar la dirección de proyectos a través de estándares y certificaciones reconocidas mundialmente, a través de comunidades de colaboración, de un extenso programa de investigación y de oportunidades de desarrollo profesional",
    "source": "Definición tomada de MANUAL MN-PMO-01. Gestión de Proyectos FUPAD"
  },
  {
    "term": "Promoción de la salud",
    "definition": "Proceso político y social global que abarca no solamente las acciones dirigidas directamente a fortalecer las habilidades y capacidades de los individuos, sino también las dirigidas a modificar las condiciones sociales, ambientales y económicas, con el fin de mitigar su impacto en la salud pública e individual. Permite a las personas incrementar su control sobre los determinantes de la salud y en consecuencia, mejorarla. ",
    "source": "Definicion tomada de World Health Organization (1998) Promoción de la salud. Glosario. \nhttps://iris.who.int/bitstream/handle/10665/67246/WHO_HPR_HEP_98.1_spa.pdf"
  },
  {
    "term": "Prospección de oportunidades ",
    "definition": "Es el ejercicio de seleccionar a un aliado o un grupo de aliados para iniciar un proceso de acercamiento y relacionamiento con miras a generar una oportunidad o una alianza estratégica.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Protocolo de seguridad para desplazamientos",
    "definition": "Conjunto de medidas y procedimientos establecidos para garantizar la protección de las personas durante su traslado de un lugar a otro. Este protocolo se aplica a todos los funcionarios y contratistas de la organización que realicen desplazamientos a nivel nacional, con el fin de minimizar riesgos y asegurar la integridad física de los involucrados.\n\n ",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Provisión",
    "definition": "Reserva de fondos para cubrir gastos futuros que aún no se han materializado",
    "source": "Definición adoptada por los procesos de FUPAD - En revisión por el proceso de Gestión Financiera"
  },
  {
    "term": "Proyecto",
    "definition": "Es un esfuerzo que se lleva a cabo para crear un producto, servicio o resultado único. La naturaleza temporal de los proyectos indica un principio y un final para el trabajo de proyecto o una fase del trabajo del proyecto. los proyectos pueden ser independientes o formar parte de un programa o portafolio.\n* Diferencia entre programa y proyecto: \nLos proyectos se dan cuando existen actividades nuevas, incluyendo mejoras nuevas. Tienen un inicio y fin, objetivos específicos, entregables y son únicos.\nLos programas agrupan proyectos relacionados, que pueden ser ejecutados de manera secuencial o paralela.",
    "source": "Definición tomada de Project Management Institute. (2021). A guide to the project management body of knowledge (PMBOK® guide) (7th ed.). Project Management Institute."
  },
  {
    "term": "Pueblo Rrom",
    "definition": "Conjunto de familias de ascendientes indoeuropeos, cuyo linaje se da por descendencia patrilineal, en donde todos comparten, entre otros aspectos, la idea de un origen común, una tradición nómada, un idioma propio, el romaní, un sistema jurídico, unas autoridades, una organización social, el respeto a un complejo sistema de valores y creencias frente al Gadyé (no gitano), un especial sentido de la estética que conlleva a un fuerte apego a la libertad individual y colectiva, los cuales definen fronteras étnicas que los distinguen de otros grupos étnicos.",
    "source": "Ministerio de interior (2022) Glosario DANCP. https://www.mininterior.gov.co/wp-content/uploads/2022/03/Glosario.pdf"
  },
  {
    "term": "Radicación de Correspondencia",
    "definition": "Registro en el formulario establecido por el SGC para evidenciar y controlar la entrega.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Raizal del archipiélago de San Andrés y Providencia",
    "definition": "Es la población nativa de las islas de San Andrés, Providencia y Santa \nCatalina, su cultura tiene expresiones culturales propias: la religión bautista, lengua Creole \ny su tradición oral. La lengua hablada en las islas es conocida como Creole, mezcla de inglés, \nfrancés, algunas palabras africanas y variaciones propias de cada comunidad, dada la cercanía \nlingüística el inglés es hablado también por la mayoría de la población. ",
    "source": "Definición tomada de Ministerio de Cultura (2013) https://mng.mincultura.gov.co/areas/poblaciones/publicaciones/Documents/Cartilla%20Diversidad%20Cultural.pdf"
  },
  {
    "term": "Rechazo en cuenta",
    "definition": "Se refiere a la situación en la que una transacción no puede ser procesada y es devuelta por el banco. Esto puede ocurrir por varias razones, entre las cuales se incluyen:\nCuenta inactiva o cerrada: La cuenta no está activa o ha sido cerrada.\nDatos incorrectos: La información proporcionada (nombre del Banco, número de cuenta bancaria, número de identificación, tipo de cuenta ) es incorrecta.\nRestricciones en la cuenta: La cuenta contiene restricciones tales como bloqueos de seguridad o valores limitados de abono por transferencia\nProblemas técnicos: Fallos en el sistema del banco que impiden la realización de la transacción.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Reclutamiento forzado de NNA",
    "definition": "Es el delito que consiste en obligar a los niños, niñas y adolescentes a participar de un conflicto armado, ya sea como combatiente o cumpliendo órdenes de los demás actores armados. Este delito les niega la oportunidad de estudiar, crecer con sus familias, tener acceso a la salud, la recreación, a la libertad de expresión y la protección.",
    "source": "Definición tomada de Jurisdicción especial para la paz JEP. Diccionario (2024). https://www.jep.gov.co/ninosyninas/glosario.html"
  },
  {
    "term": "Recuperación documental",
    "definition": "Acción y efecto de obtener, por medio de los instrumentos de consulta, los documentos requeridos.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Recursos",
    "definition": "Bienes, capital, personas, infraestructura o materiales disponibles que se utilizan para implementar proyectos o actividades.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Red de aliados ",
    "definition": "Conjunto de organizaciones o personas que trabajan  de forma colaborativa para lograr un objetivo común",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Reembolso de caja menor ",
    "definition": "Proceso de legalización de los gastos causados por la caja menor y se realiza para mantener el fondo en su valor original.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Registro de proveedores",
    "definition": "Proceso de recopilación y validación de la información de los proveedores, asegurando que cumplan con los requisitos legales y de calidad exigidos.",
    "source": "Definición tomada de los procesos de FUPAD"
  },
  {
    "term": "Relaciones corporativas",
    "definition": "Gestión de las interacciones y colaboraciones estratégicas entre una organización y otras empresas, entidades o actores clave.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Rendición de cuentas",
    "definition": "Proceso conformado por un conjunto de normas, procedimientos, metodologías, estructuras, prácticas y resultados mediante los cuales, las entidades de la administración pública del nivel nacional y territorial y los servidores públicos informan, explican y dan a conocer los resultados de su gestión a los ciudadanos, la sociedad civil, otras entidades públicas y a los organismos de control, a partir de la promoción del diálogo. La rendición de cuentas es una expresión de control social que comprende acciones de petición de información y explicaciones, así como la evaluación de la gestión. ",
    "source": "Definición tomada de la Ley 1757 de 2015. https://www1.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=65335"
  },
  {
    "term": "Requerimiento Administrativo",
    "definition": "Solicitud al área de gestión administrativa para cambios como sillas, mantenimiento o servicios logísticos, gestionada por correo de soporte administrativo o por la intranet: Gestión Administrativa Help Desk.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Resguardo Indígena ",
    "definition": "Propiedad colectiva de las comunidades indígenas y conforme a los artículos 63 y 329 de la Constitución Política tienen el carácter de inalienables, imprescriptibles e inembargables. A su vez son una institución legal y sociopolítica de carácter especial, conformada por una o más comunidades indígenas, que con un título de propiedad colectiva goza de las garantías de la propiedad privada, poseen su territorio y se rigen para el manejo de éste y su vida interna por una organización autónoma amparada por el fuero indígena y su sistema normativo propio.",
    "source": "Definición tomada de Función Pública. (1995) Decreto 2164 de 1995. https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=59594"
  },
  {
    "term": "Resiliencia",
    "definition": "Es la capacidad que tienen los individuos, los hogares, las comunidades, las ciudades, las instituciones, los sistemas y las sociedades para prevenir, resistir, absorber, adaptarse, responder y recuperarse de forma positiva, eficiente y eficaz cuando se enfrentan a una amplia gama de riesgos, manteniendo un nivel aceptable de funcionamiento sin comprometer las perspectivas a largo plazo de desarrollo sostenible, paz y seguridad, derechos humanos y bienestar para todos.",
    "source": "Definición tomada de Naciones Unidas (2020). Directrices comunes de las Naciones Unidas para contribuir a la creación\nde sociedades resilientes, Nueva York (ONU). https://unsdg.un.org/sites/default/files/2023-01/UN-RESILIENCE-25012021_ES_LQP.pdf"
  },
  {
    "term": "Resiliencia ante desastres",
    "definition": "Es la capacidad que tiene un sistema, una comunidad o una sociedad expuestos a una amenaza para resistir, absorber, adaptarse, transformarse y recuperarse de sus efectos de manera oportuna y eficiente, en particular mediante la preservación y la restauración de sus estructuras y funciones básicas mediante la gestión de riesgos. se refiere a la capacidad de comprender los riesgos de desastre, mitigarlos y responder a ellos; minimizando en el futuro inmediato y en el largo plazo la pérdida de vidas y las afectaciones a los medios de vida, las propiedades, la infraestructura, las actividades económicas y el medioambiente.",
    "source": "Definición tomada de la Oficina de las Naciones Unidas para la Reducción del Riesgo de Desastres (2017). https://www.unisdr.org/campaign/resilientcities/assets/toolkit/Scorecard/UNDRR_Disaster%20resilience%20scorecard%20for%20cities_Preliminary_Spanish.pdf"
  },
  {
    "term": "Resiliencia comunitaria",
    "definition": "Es el conjunto de capacidades que tiene el Estado en un territorio y las desarrolladas por parte de la comunidad y los ciudadanos, que permite prevenir, mitigar o recuperarse de las acciones violentas para mantener niveles adecuados de convivencia ciudadana (prevención)",
    "source": "Definición propia de Somos Comunidad"
  },
  {
    "term": "RFA (Request for Applications)",
    "definition": "Convocatoria formal para que las organizaciones presenten solicitudes de financiamiento o propuestas para proyectos.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "RFI (Request for Information)",
    "definition": "Solicitud de información por parte de una organización para recopilar datos y evaluar posibles soluciones o proveedores para un proyecto.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "RFP (Request for Proposals)",
    "definition": "Convocatoria abierta para que las organizaciones presenten solicitudes de financiamiento o propuestas para proyectos.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Salario",
    "definition": "El pago regular que reciben los empleados por su trabajo, generalmente calculado en forma mensual, quincenal o semanal",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Saldos pedagógicos ",
    "definition": "Resultados o aprendizajes obtenidos a través de la implementación de las Iniciativas con Balance Positivo.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Salud ",
    "definition": "Estado de completo bienestar físico, mental y social, y no solamente la ausencia de enfermedad o dolencia.\n",
    "source": "Definicion tomada de World Health Organization (1998) Promoción de la salud. Glosario. \nhttps://iris.who.int/bitstream/handle/10665/67246/WHO_HPR_HEP_98.1_spa.pdf"
  },
  {
    "term": "Salud pública",
    "definition": "Concepto social y político destinado a mejorar la salud, prolongar la vida y mejorar la calidad de vida de las poblaciones mediante la promoción de la salud, la prevención de la enfermedad y otras formas de intervención sanitaria. En la literatura sobre promoción de la salud se ha establecidouna distinción entre la salud pública y una nueva salud pública, con el fin de poner de manifiesto los muy distintos enfoques sobre la descripción y el análisis de los determinantes de la salud, así como sobre los métodos para solucionar los problemas de salud pública.",
    "source": "Definicion tomada de World Health Organization (1998) Promoción de la salud. Glosario. \nhttps://iris.who.int/bitstream/handle/10665/67246/WHO_HPR_HEP_98.1_spa.pdf"
  },
  {
    "term": "SBCC – Social Behavior change communication (Comunicación para el Cambio Social y de Comportamiento)",
    "definition": "Perspectiva de comunicación basada en investigación, evidencia y planeación, enfocada en cambiar y mejorar las condiciones de vida individuales y sociales, poniendo como eje central las necesidades de las poblaciones con las que se trabaja.",
    "source": "Definición tomada de Fundación Panamericana para el Desarrollo (2024) Comunicación para el Cambio Social y de Comportamiento (CCSyC): Una colección de la Fundación Panamericana para el Desarrollo producida por la Fundación Imaginario, con el apoyo de La Iniciativa de Comunicación y la Universidad del Norte."
  },
  {
    "term": "SECOP",
    "definition": "Sistema Electrónico de Contratación Pública en Colombia, utilizado para gestionar los procesos de contratación del sector público.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Sector privado",
    "definition": "Conjunto de empresas y organizaciones no gubernamentales dedicadas a actividades económicas con fines de lucro.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Sector público ",
    "definition": "Conjunto de instituciones y organismos gubernamentales encargados de la administración pública y el bienestar social.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Seguridad",
    "definition": "Acción de garantizar la protección de los derechos y libertades constitucionales y legales de las personas en el territorio nacional.",
    "source": "Definición tomada de Conceptos normativos de la gestión pública territorial para la convivencia y la seguridad (2020). https://www.asocapitales.co/wp-content/uploads/2020/06/Conceptos-normativos-gestio%CC%81n-pu%CC%81blica-territorial-convivencia-y-seguridad-DNP-Min-Interior.pdf"
  },
  {
    "term": "Seguridad ciudadana",
    "definition": "Conjunto de actividades de prevención, inteligencia, investigación criminal y control de delitos y comportamientos contrarios a la convivencia encaminadas a garantizar el ejercicio de los derechos y libertades públicas, la protección del ambiente y la salud pública, para asegurar que los habitantes de una comunidad  convivan en paz. Se relaciona con las acciones de prevención y control de violencias, delitos y problemáticas o fenómeno",
    "source": "Deficinición tomada de Comisión Económica para América Latina y el Caribe (CEPAL). (2022). Políticas de inclusión digital en América Latina y el Caribe en el marco de la sociedad del conocimiento. En Repositorio Digital CEPAL. https://repositorio.cepal.org/server/api/core/bitstreams/15c3f203-d4af-40a0-aa7d-faf84b93cc4e/content"
  },
  {
    "term": "Seguridad humana",
    "definition": "Es un enfoque que ayuda a los Estados a determinar y superar las dificultades generalizadas e intersectoriales que afectan la supervivencia, los medios de subsistencia y la dignidad de sus ciudadanos. \nLa aplicación de este enfoque contempla: \na. Las personas tienen el derecho de vivir en libertad y con dignidad, libres de la pobreza y la desesperación. Todas las personas, en particular las vulnerables, tienen derecho a vivir libres del temor y la miseria, a disponer de una igualdad de oportunidades para disfrutar de todos sus derechos y a desarrollar plenamente su potencial humano.\nb. La seguridad humana exige respuestas exhaustivas centradas en las personas, adaptadas a cada contexto y orientadas a la prevención, que refuercen la protección y el empoderamiento de todas las personas y todas las comunidades.\nc. La seguridad humana reconoce la interrelación entre la paz, el desarrollo y los derechos humanos, y a su vez tiene en cuenta los derechos civiles, políticos, económicos, sociales y culturales.\nd.Difiere de la responsabilidad de proteger y su implementación.\ne. No supone la amenaza ni el uso de medidas de fuerza o coercitivas. No reemplaza la seguridad estatal.\nf. La seguridad humana se basa en la implicación nacional. Puesto que las condiciones políticas, económicas, sociales y culturales de la seguridad humana varían de forma considerable entre los países y dentro de ellos, así como en diferentes momentos, la seguridad humana refuerza las \nsoluciones nacionales compatibles con la realidad local.",
    "source": "Definición adaptada de Fondo Fiduciario de las Naciones Unidas para la Serguridad Humana (2016) MANUAL DE SEGURIDAD HUMANA. https://www.un.org/humansecurity/wp-content/uploads/2023/02/HS-handbook-Spanish.pdf"
  },
  {
    "term": "Seguridad operacional",
    "definition": "Conjunto de medidas y procedimientos diseñados para proteger a los funcionarios de FUPAD y sus contratistas durante sus desplazamientos, minimizando los riesgos.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Sentencia",
    "definition": "Es la decisión final que emite un juez al concluir un proceso la cual es debidamente motivada con argumentos en derecho soportando su decisión resolviendo el conflicto principal.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "SIGPROF",
    "definition": "Es la herramienta informatica desarrollada por la organziación para  realizar la planificación, gestión y control de los proyectos, sus siglas hacen referencia a Sistema de gestión de proyectos de FUPAD",
    "source": "Definición tomada de MANUAL MN-PMO-01. Gestión de Proyectos FUPAD"
  },
  {
    "term": "Sistema de Gestión de Calidad",
    "definition": "Proceso que asegura que una organización cumple con los estándares de calidad establecidos a través de la planificación, control y mejora continua.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Sistema de Seguridad y Salud en el Trabajo (SSST)",
    "definition": "Es un conjunto de medidas y políticas enfocadas en proteger la salud y seguridad de los empleados en el lugar de trabajo.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Sistematización ",
    "definition": "Interpretación crítica de una o varias experiencias que, a partir de su ordenamiento y reconstrucción, descubre o explicita la lógica y el sentido del proceso vivido en ellas: los diversos factores que intervinieron, cómo se relacionaron entre sí y por qué lo hicieron de ese modo. La sistematización de experiencias produce conocimientos y aprendizajes significativos que posibilitan apropiarse críticamente de las experiencias vividas (sus saberes y sentires), comprenderlas teóricamente y orientarlas hacia el futuro con una perspectiva transformadora.",
    "source": "Definición tomada de los procesos de FUPAD. (2024). Guía para los procesos de sistematización."
  },
  {
    "term": "Socio",
    "definition": "Parte que participa activamente en la creación y ejecución de un proyecto, compartiendo responsabilidades y beneficios.",
    "source": "Defición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Solicitud de adquisición",
    "definition": "Documento formal que da inicio al proceso de compra, especificando los bienes o servicios requeridos, así como la cantidad, el lugar y el tiempo de entrega.",
    "source": "Definición tomada de los procesos de FUPAD"
  },
  {
    "term": "Solicitud de desembolso",
    "definition": "Documento que inicia el proceso de pago en tesorería para una transacción específica. Contiene la información estándar para el proceso normal de pagos a terceros dentro de La Fundación. Algunas situaciones particulares pueden variar en el tipo de documentación soporte requerido.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Sostenibilidad",
    "definition": "Implica cumplir con las necesidades del presente, sin comprometer la capacidad de las futuras generaciones de satisfacer sus necesidades.\nLas acciones que se realizan para mejorar los ingresos son aquellas que tienen como objetivo generar rentabilidad en una actividad. La rentabilidad es el factor más importante para determinar la sostenibilidad de un proyecto, ya que es necesario para cubrir los gastos operativos y los costos financieros.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Sub (subcontratista)",
    "definition": "Entidad o persona contratada por la entidad prime para llevar a cabo tareas o servicios específicos dentro de un proyecto.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Supervisión",
    "definition": "Conjunto de funciones desempeñadas por una persona natural o jurídica, para llevar a cabo el control, seguimiento y apoyo en el desarrollo de un contrato, para asegurar su correcta ejecución y cumplimiento, dentro de los términos establecidos en las normas vigentes sobre la materia y en las cláusulas estipuladas en el contrato.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Tabla de Retención Documental (TRD)",
    "definition": "Instrumento archivístico que permite la clasificación documental de la entidad acorde a su estructura orgánico - funcional, e indica los criterios de retención y disposición final.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Tabla de Valoración Documental (TVD)",
    "definition": "Herramienta para la administración de documentos, la cual se presenta en forma de un listado llamado serie documental",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Tabla salarial ",
    "definition": "Estructura que define los niveles salariales dentro de una organización, basado en categorías de puestos, experiencia, y responsabilidades.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Taller de educación popular",
    "definition": "Dispositivo de trabajo con grupos, que es limitado en el tiempo y se realiza para alcanzar objetivos particulares. Se  sustenta en la integración de teoría y práctica, el protagonismo de los participantes, el diálogo de saberes, y la producción colectiva de aprendizajes, buscando una transformación en las personas participantes y en la situación de partida.",
    "source": "Definición adaptada de Cano, A. (2012). La metodología de taller en los procesos de educación popular. Revista\nLatinoamericana de Metodología de las Ciencias Sociales, 2 (2), 22-51. En Memoria\nAcadémica. Disponible en:\nhttp://www.memoria.fahce.unlp.edu.ar/art_revistas/pr.5653/pr.5653.pdf"
  },
  {
    "term": "Tejido social",
    "definition": "Es el conjunto de relaciones, normas y estructuras que permiten la cohesión, cooperación y apoyo dentro de una comunidad. Este concepto es clave en contextos de violencia o desastres, donde la red de vínculos sociales puede verse dañada. Su reconstrucción implica restablecer la confianza y la solidaridad, fomentando la participación activa de las personas en la recuperación de su entorno y comunidad​\n",
    "source": "Definición adaptada  de Beristain, C. M. (1999). Reconstruir el tejido social: Un enfoque crítico de la ayuda humanitaria. Icaria Editorial."
  },
  {
    "term": "Teoría del cambio",
    "definition": "Describe cómo creemos que puede lograrse el cambio y esboza los principales elementos de ese cambio. Trata de identificar cómo pensamos que podrían interactuar los distintos factores en relación con el cambio y cuáles son los supuestos y riesgos subyacentes. La Teoría del cambio establece una hipótesis de trabajo sujeta a verificación durante y después de la ejecución. ",
    "source": "Definición tomada del Grupo de las Naciones Unidas para el Desarrollo (2016) Theory of Change Concept Note. https://unsdg.un.org/sites/default/files/16.-2016-10-18-Guidance-on-ToC-PSG-LAC.pdf"
  },
  {
    "term": "Terceros en la labor de policía",
    "definition": "Esta estrategia implica la colaboración entre diferentes instituciones y organismos, que actúan como una  tercera parte en la prevención del delito. Se prioriza la intervención en personas, territorios y conductas delictivas de interés, buscando generar sinergias interinstitucionales para abordar eficazmente el problema (Weisburd y Braga, 2006; Mazerrolle y Ransley, 2006; Vargas,  Ibáñez,  Norza,  y Torres.",
    "source": "Fundación Panamericana para el Desarrollo - FUPAD. (s.f.). Libro portafolio RISER módulo 1: Proyecto Respuesta Integral para la Seguridad Rural - RISER , financiado por el Bureau of International Narcotics and Law Enforcement Affairs (INL)."
  },
  {
    "term": "Términos de referencia (TDR)",
    "definition": "Documento que describe los objetivos, alcance, metodología y resultados esperados de una propuesta de proyecto o consultoría.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Territorio",
    "definition": "Es el espacio físico ocupado por una población en el que se desarrollan relaciones sociales que establecen los seres humanos en los ámbitos cultural, social, político y económico. En este sentido, el territorio es un producto social e histórico -lo que le confiere un tejido social único-, dotado de una determinada base de recursos naturales, ciertas formas de producción, consumo e intercambio, y una red de instituciones y formas de organización que se encargan de darle cohesión al resto de los elementos.  ",
    "source": "Definición tomada  de Prosperidad Social. (s.f). Glosario. https://prosperidadsocial.gov.co/atencion-al-ciudadano/glosario/"
  },
  {
    "term": "Testigo documental",
    "definition": "Elemento que indica la ubicación de un documento cuando se retira de su lugar, en caso de salida para préstamo, consulta, conservación, reproducción o reubicación y que puede contener notas de referencias cruzadas.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Ticket Administrativo",
    "definition": "Canal para realizar solicitudes al área administrativa, abarcando mantenimientos preventivos, correctivos y servicios en general, disponible en la Intranet: Gestión Administrativa Help Desk.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Transferencia de conocimientos",
    "definition": "Procesos y resultados del aprendizaje que ocurren cuando una unidad organizativa adquiere y aplica conocimientos, habilidades y experiencias de otra unidad dentro de la misma organización o de un entorno externo. Este proceso implica no solo la transmisión de información explícita, sino también la integración de conocimientos tácitos, lo que permite a las organizaciones mejorar su desempeño, fomentar la innovación y optimizar sus prácticas operativas.",
    "source": "Definición adaptada y traducida de  de Argote, Linda (2024) Knowledge Transfer Within Organizations: Mechanisms,\nMotivation, and Consideration. Annual review of Psychology.\n https://www.annualreviews.org/docserver/fulltext/psych/75/1/annurev-psych-022123-105424.pdf?expires=1729085422&id=id&accname=guest&checksum=7DC1EF2B4AAD05B734D7AB5EBCACCBD4"
  },
  {
    "term": "Transparencia",
    "definition": "Es la cualidad de un gobierno, empresa, organización o persona de ser abierta en la divulgación de información, normas, planes, procesos y acciones. Como regla general, los funcionarios públicos, empleados públicos, gerentes y directores de empresas y organizaciones, y las juntas directivas tienen la obligación de actuar de manera visible, predecible y comprensible en la promoción de la participación y la rendición de cuentas",
    "source": "Definición tomada de Departamento Administrativo de la Función Pública. (s.f.). Componente 2: Conflicto de interés. En Curso Integridad: Transformando la gestión pública. https://www.funcionpublica.gov.co/eva/admon/cursos/curso-integridad/recurso/media/cont2/cont2.html"
  },
  {
    "term": "Transporte Interno",
    "definition": "Proceso de traslado de elementos entre oficinas locales, incluyendo archivos, mobiliario menor, elementos de aseo, cafetería y tecnología.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Trata de personas ",
    "definition": "El reclutamiento, el transporte, el traslado, la acogida o la recepción de personas, recurriendo a la amenaza o al uso de la fuerza u otras formas de coacción, al rapto, al fraude, al engaño, al abuso de poder o de una situación de vulnerabilidad o a la concesión o recepción de pagos o beneficios para obtener el consentimiento de una persona que tenga autoridad sobre otra, con fines de explotación. La explotación incluye, como mínimo, la explotación sexual, los trabajos o servicios forzosos, la esclavitud o las prácticas análogas a esta, la servidumbre o la extracción de órganos.",
    "source": "Definición tomada de United Nations Office on Drugs and Crime. (n.d.). Trata de personas: Glosario [PDF]. https://www.unodc.org/documents/e4j/Secondary/Trata_de_personas_Glosario.pdf"
  },
  {
    "term": "Uso de Equipos y Mobiliario",
    "definition": "Costo asignado por el uso de equipos y mobiliario para cada proyecto, de acuerdo con los requerimientos.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Usuario",
    "definition": "Las personas que ejercen discreción o realizan juicios de valor con respecto al uso de los productos para disminuir el problema. El proyecto ofrece bienes y servicios, mientras que los usuarios los demandan.",
    "source": "Definición tomada de Banco Interamericano de Desarrollo BID (s..f) Glosario Curso gestión de proyectos sociales."
  },
  {
    "term": "Violencia",
    "definition": "Uso intencional de la fuerza física o el poder real o como amenaza contra uno mismo, una persona, grupo o comunidad que tiene como resultado la probabilidad de daño psicológico, lesiones, la muerte, privación o mal desarrollo",
    "source": "Definición tomada de OPS. (s.f.). https://www.paho.org/es/temas/prevencion-violencia"
  },
  {
    "term": "Violencia basada en género",
    "definition": "Cualquier agresión que se comete en contra de las mujeres, las niñas o las personas sexualmente diversas, por el solo hecho de serlo. Las agresiones pueden darse en forma de hechos: golpes, amenazas, pellizcos, gritos, heridas. También, como faltas de asistencia o cuidado cuando es necesario: no prestar asistencia médica, no cuidar a las personas mayores y no dar alimento o albergue.",
    "source": "Definición tomada de Cartilla Hablemos de ti, hablemos de mi, hablemos de género (2024) "
  },
  {
    "term": "Volumen documental",
    "definition": "Es la estimación del número de documentos (físicos y digitales), carpetas, cajas y generados como producto del desarrollo de una actividad.",
    "source": "Definición adoptada por los procesos de FUPAD"
  },
  {
    "term": "Zona  rural ",
    "definition": "Área del municipio ubicada fuera de alguno de los perímetros urbanos ya sea de la cabecera municipal, de los corregimientos o de las inspecciones de policía. Terrenos no aptos para el uso urbano por razones de oportunidad o por su destinación a usos agrícolas, ganaderos, forestales, de explotación de recursos naturales y actividades análogas.",
    "source": "Definición tomada de IDECA (2020) Conceptos básicos https://www.ideca.gov.co/recursos/glosario/zona-urbana"
  },
  {
    "term": "Zona urbana",
    "definition": "Áreas del territorio Distrital o Municipal destinadas a usos urbanos por el Plan de Ordenamiento Territorial, que cuenten con infraestructura vial y redes primarias de energía, acueducto y alcantarillado. Pueden pertenecer a esta categoría las zonas con procesos de urbanización incompletos, comprendidos en áreas consolidadas con edificación que se definan como áreas de mejoramiento integral; están delimitadas por perímetros y podrán incluir los centros poblados de los corregimientos. ",
    "source": "Definición tomada de IDECA (2020) Conceptos básicos https://www.ideca.gov.co/recursos/glosario/zona-urbana"
  },
  {
    "term": "SEGUNDA PRUEBA",
    "definition": "AJUSTAR PALABRA",
    "source": "AGFADASDF"
  },
  {
    "term": "cuarta prueba julio",
    "definition": "quinta prueba",
    "source": "asdfasdf"
  },
  {
    "term": "Agregar definición prueba",
    "definition": "PRUEBA18 8 8 88A8D8",
    "source": "SDSDF"
  },
  {
    "term": "PRUEBA DEFINICION 8",
    "definition": "PRUEBA 10 20",
    "source": "REASDASDF"
  },
  {
    "term": "qwerqwer",
    "definition": "sadfsdfsad",
    "source": "asdfsdsdaf"
  },
  {
    "term": "prueba 9 de julio nueva",
    "definition": "PRUEBA 15",
    "source": "PRUEBA 15"
  },
  {
    "term": "prueba cuatro julio 9",
    "definition": "prueba cuatro julio 9",
    "source": "asdfasdfasdf"
  },
  {
    "term": "prueba ocho julio 9",
    "definition": "sdfas",
    "source": "asdfsadf"
  },
  {
    "term": "prueba once julio 9",
    "definition": "sdfasdfsa",
    "source": "asdfasdfasdf"
  },
  {
    "term": "prueba trece 9 de julio",
    "definition": "sdfsdf",
    "source": "sdfsadf"
  }
]